[
	{
		"title": "三星拟向人工智能、5G等新技术投资220亿美元",
		"titleCover": "http://ritech.cn/images/news/n18081001.jpg",
		"decs": "三星电子8日宣布，计划在未来三年将向新兴技术投资25万亿韩元(220亿美元)，促进发展。这些投资主要面向：人工智能、5G移动技术、汽车半导体配件以及生物制药领域新技术",
		"updataTime": "2018-08-10",
		"tag": "m",
		"publisher": "腾讯证券 文 |仲夏",
		"newsBody": [
			"腾讯证券8月8日讯，三星电子今日宣布，计划在未来三年将向新兴技术投资25万亿韩元(220亿美元)，促进发展。这些投资主要面向：人工智能、5G移动技术、汽车半导体配件以及生物制药领域新技术。",
			"http://ritech.cn/images/news/n18081001.jpg",
			"三星电子表示，未来会大幅扩展人工智能(AI)研发能力，将把英国、加拿大、俄罗斯、美国和韩国等地的人工智能中心的高级研究人员数量增至1,000人，并且还将重金投资生物制药领域。",
			"三星电子是目前全球最大的智能手机制造商之一，同时拥有非常强大的半导体业务，为苹果等公司提供芯片。",
			"三星电子表示，计划在未来三年共投资180万亿韩元（1610亿美元），包括资本支出以及对芯片和显示器的研发开支，比之前三年的投资支出增加了6%。三星电子没有提供细分数字，但称该公司将提供投资额中的大部分。三星表示，其中有130万亿韩元将用于韩国。",
			"三星还表示，预计未来三年将创造约4万个工作岗位，较其先前的聘用计划多出2万个。并且还将重金投资生物制药领域。",
			"三星在外包制造和生物仿制药这两个业务都取得强劲增长。三星将继续对上述领域进行大笔投资，包括研发和制造生物仿制药。”三星在声明中指出。",
			"上周，在全球智能手机市场放缓之后，三星电子最新季度利润增长创近一年来最慢。不过，该公司表示其芯片业务依旧表现良好。",
			"三星电子股价在午后交易中小幅下跌，与韩国Kospi指数持平。（仲夏）",
			"https://new.qq.com/cmsn/20180809/20180809000113.html"
		]
	},
	{
		"title": "人工智能深入服饰穿搭领域",
		"titleCover": "http://ritech.cn/images/news/n18070601.jpg",
		"decs": "全世界第一家人工智能服饰店7月4日在香港落地啦",
		"updataTime": "2018-07-06",
		"tag": "m",
		"publisher": "腾讯新闻 文 |孙茜茜",
		"newsBody": [
			"全世界第一家人工智能服饰店7月4日在香港落地。",
			"记者看到，“FashionAI 概念店”位于香港理工大学校园，似乎和普通服饰门店没有差异——有丰富的货架、有宽敞的试衣间。",
			"轻轻拿起任何一件衣服，衣服上的智能扣就会唤醒货架边的“镜屏”（智能屏），展示相应的商品信息。你把衣服拿给镜屏看，镜屏就能在短短1秒钟内为你提供100套穿搭建议。",
			"http://ritech.cn/images/news/n18070601.jpg",
			"消费者得到FashionAI提供的穿搭建议",
			"你在店内体验机器推荐的穿搭时，还可以选择与自己线上的购物记录打通，获得线上线下相结合的穿搭建议。比如，镜屏会告诉你，店里的高跟鞋，跟你去年在网上买的蓝色牛仔裤很搭。",
			"挑选到心仪衣服，可以直接在镜屏上购买，也可以选择试穿。你在镜屏上选择尺码，即可“加入”试衣篮。店员会提前把你选的衣服放进试衣间。你到试衣间后，如需换衣服颜色或尺码，直接点击试衣镜，店员就会送上。",
			"配货员在后台接到消费者试衣下单指令",
			"http://ritech.cn/images/news/n18070602.jpg",
			"试衣镜就是一块魔镜，试完衣服后，你可以直接扫码购买，然后选择在店提货，还是快递到家。",
			"试完衣后进行购买",
			"http://ritech.cn/images/news/n18070603.jpg",
			"GUESS在中国开了很多店，过去三年增长率达到每年60%至70%，电商更是每年以百分之百的增长率在增长。“我们非常明白如果不参与到新零售游戏中来，就会出局，不会有其他机会。”",
			"FashionAI不仅可以帮门店节省成本，还能做到很多导购员以前做不到的事情，改善顾客体验。",
			"FashionAI不但帮助消费者通过获得更高效的服装搭配、购买建议，还能帮助制造商、零售商更加了解用户行为和偏好。",
			"比如，哪件衣服拥有极高试穿率却很少被购买，哪件衣服让消费者拿起又放下，哪些服饰是万能百搭型产品，可以搭配其他商品一起售出。过去，“试穿率”、“购买率”是店员心中“只可意会，不可言传”的机密，而今天在人工智能的世界里，将被一一解密。",
			"http://ritech.cn/images/news/n18070604.jpg",
			"所有单品都将沉淀试穿记录、购买记录",
			"Jose Blanco表示，当品牌商更好地知道顾客是谁，顾客的喜好是什么，就可以从源头上给门店准备更匹配的产品，这会进一步节约成本，带来非常大的价值。",
			"冰冷的算法是否可以理解时尚？在工程师们看来是可行的。FashionAI的背后不仅是新零售体验，更有一套用算法读懂时尚的方法论。",
			"通过机器学习与图像识别技术，FashionAI把复杂的时尚元素、时尚流派进行了拆解、分类、学习。过去一年，他们学习了50万套来自达人的时尚穿搭，在接收到消费者的搭配需求后，会迅速在属性、颜色、风格、细节等维度进行匹配，找寻单品最适合的穿搭方式。它不停地学习，不停地辨别，不停地搭配。以袖口部位为例，已经拆出袖形袖口、袖肩、设计手法等4个维度、24个设计标签。",
			"据说，FashionAI已经达到一般网店搭配师的水平。它还初步搭建了女装的认知模型，接下来就是攻克男装、配件等其他时尚领域。",
			"这群工程师还计划开放服饰AI知识给消费者，让消费者自主参与搭配标准的定义和决策中，理解衣服本身，进而理解穿搭之道。",
			"当然，FashionAI系统还在打磨之中。“今天我们有更多的重心，放在怎样打磨系统，怎样让经营者更好地获益。”阿里巴巴集团副总裁庄卓然（花名南天）说，“未来我们肯定希望跟更多像GUESS这样的伙伴伙伴一起，快速地复制这个模式。”",
			"在庄卓然看来，FashionAI的出现，不仅会重构消费者穿搭试衣体验，也将重构整个服饰行业未来的设计与生产。",
			"https://new.qq.com/omn/20180705/20180705A0PQZA.html"
		]
	},
	{
		"title": "【感恩母亲节】妈妈的爱一生相伴",
		"titleCover": "http://ritech.cn/images/news/n18051001.jpg",
		"decs": "马上就到母亲节了，亲爱的妈妈们，放下手中的工作，给自己一份闲暇时光吧！",
		"updataTime": "2018-05-10",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"http://ritech.cn/images/news/n18051001.jpg",
			"想问问大家，知不知道一种伟大的职业",
			"一周工作135小时以上",
			"一周七天、一天24小时都在工作状态",
			"十项全能，身兼数职",
			"入得了厨房，上得了课堂",
			"做这些工作的人，没有怨言",
			"不求回报",
			"小小Q已经猜到了，您是不是也猜到了呢",
			"是的，这个职业就是——",
			"母亲！",
			"马上就到母亲节了，亲爱的妈妈们，放下手中的工作",
			"给自己一份闲暇时光",
			"让小小Q陪伴您和宝贝，给您的生活带去欢笑和歌声吧"
		]
	},
	{
		"title": "小小Q家族闪耀电博会",
		"titleCover": "http://ritech.cn/images/news/n18041301.jpg",
		"decs": "2018年4月9日，第六届中国电子信息博览会于深圳会展中心开幕。中科睿成智能科技有限公司受邀并携带公司最新产品参与展会...",
		"updataTime": "2018-04-13",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"2018年4月9日，第六届中国电子信息博览会于深圳会展中心开幕。中科睿成智能科技有限公司受邀并携带公司最新产品参与展会。",
			"http://ritech.cn/images/news/n18041301.jpg",
			"中科睿成的三款产品以其出色可爱的外观和丰富好玩的功能成为展会之星。腾讯早教机器人小小Q毛绒版以亲子陪伴为主题，内含丰富的早教资源，同时具有微信聊天、在线点歌、学习等精选功能板块；小小Q WiFi版以智能交互为主打，功能强大而实用；小小Q蓝牙版定位蓝牙音箱，兼具学习娱乐，外观精致，时尚而可爱。",
			"http://ritech.cn/images/news/n18041302.jpg",
			"此次展会，梳理了全新的智能领域发展方向，积累了宝贵的行业经验，让更多的人有机会认识和了解我们的产品。开拓创新，与时俱进，小小Q与您相约明年。"
		]
	},
	{
		"title": "总结2017，展望2018",
		"titleCover": "http://ritech.cn/images/news/n18020701.jpg",
		"decs": "告别2017，喜迎2018！2月2，龙抬头，在这个喜庆的日子，中科睿成年会召开了！",
		"updataTime": "2018-02-07",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"告别2017，喜迎2018！2月2，龙抬头，在这个喜庆的日子，中科睿成年会召开了！",
			"年会上金总对2017进行了总结，也规划了2018的公司发展路线。遵循“有激情、有梦想、求突破” 的理念，全公司都坚定不移的相信我们将会在2018留下浓墨重笔的一笔！",
			"http://ritech.cn/images/news/n18020702.jpg",
			"一场年饭，包含了太多太多，一年来的酸甜苦辣尽在其中。酒席上我们共同举杯，畅谈理想、勾画未来，相信2018一定是大丰收的一年！",
			"http://ritech.cn/images/news/n18020701.jpg"
		]
	},
	{
		"title": "人工智能时代 无处不在的人工智能技术让你眼花了吗",
		"titleCover": "http://ritech.cn/images/news/n18012604.jpg",
		"decs": "近年来，人工智能的风暴越刮越猛，无论是国内还是国外，都把人工智能当做发展的新热点，人工智能以一种势不可挡的趋势渗透到生活中的方方面面……",
		"updataTime": "2018-01-26",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"近年来，人工智能的风暴越刮越猛，无论是国内还是国外，都把人工智能当做发展的新热点，人工智能以一种势不可挡的趋势渗透到生活中的方方面面。各大企业也都纷纷布局人工智能市场，生怕落后，行业竞争异常的激烈。现在，人们的衣食住行，无一不充斥着人工智能的影子，各种人工智能技术层出不穷，确实让广大群众眼花缭乱啊。",
			"http://ritech.cn/images/news/n18012601.jpg",
			"智能穿戴自出现后，人工智能就得到了飞速的发展，从智能手环到智能手表，一款又一款的智能产品亮相在世人的眼前。就在大家都已经认为人工智能的下一个风口就是智能穿戴的时候，现实却给出了一个残酷的答卷，智能可穿戴设备的增长率，呈现断崖式的下跌，市场一时间陷入了低迷。",
			"众所周知，任何智能可穿戴设备，都是以提供健康服务为基础的，所以，未来智能可穿戴的方向，将会逐步与医疗相结合，给大家带来更多惊艳的产品。",
			"http://ritech.cn/images/news/n18012602.jpg",
			"随着人工智能、物联网的快速发展，智慧生活已经从想象变为现实，在逝去的2017，人工智能技术正在悄然的推动智能家居走上时代的风口。智能家居简单来说，就是可以通过智能技术，给人们提供个性化、主动管家式的服务，让人们的生活变得更加的便捷。",
			"相信，随着越来越多的企业投身于智能家居领域，我国的智能家居产业将会进一步呈现爆发的态势，给消费者带来更多更好的产品。",
			"http://ritech.cn/images/news/n18012603.jpg",
			"在教育领域，人工智能也从不落下，除了此前在教育领域的各种应用以外，近日，某企业携手江西上犹，打造首个人工智能教育示范县，希望通过网络资源优势、技术优势为上犹县送去优质教育资源与服务，全面促进当地教育水平的提升。",
			"在汽车领域，许多企业早已在布局的无人驾驶、个性驾驶以外，无后视镜汽车，已经在研发中。业内人士表示，在汽车领域，人工智能的加入会带来新的风口，人工智能+汽车会带来新的发展趋势。",
			"如今人工智能的应用已经充斥着生活的方方面面，随着人工智能的深入发展，未来必将会有更多的产品呈现在世人面前，也许到那时，人们的生活将会出现翻天覆地的变化。"
		]
	},
	{
		"title": "小小Q给大家拜年啦",
		"titleCover": "http://ritech.cn/images/news/n18011201.jpg",
		"decs": "一起过大年 2018我们来了！",
		"updataTime": "2018-01-12",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"Happy",
			"一起过大年",
			"2018我们来了",
			"New Year",
			"新年我有个大胆的想法",
			"希望陪大家一起过年",
			"想想都有点小激动呢~",
			"到底要怎么样陪大家一起过年呢？",
			"http://ritech.cn/images/news/n18011202.jpg",
			"我！要！减！减！减！",
			"全国包邮立减100元",
			"霸气登场！",
			"智能时代正式到来！",
			"选新年礼物就选我吧！",
			"两款萌宠等你来看!",
			"京东淘宝均可购买！"
		]
	},
	{
		"title": "双12返场，钜惠来袭！",
		"titleCover": "http://ritech.cn/images/news/n17120501.jpg",
		"decs": "新年圣诞礼物大促销 把可爱智能的小小Q带回家！",
		"updataTime": "2017-12-05",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"http://ritech.cn/images/news/n17120502.jpg",
			"新年圣诞礼物大促销",
			"把可爱智能的小小Q带回家！",
			"小小Q这次给亲们送福利啦，在这个天气渐渐变冷的日子，给大家100块红包的大温暖喔~而且不限量喔~先到先发货，机会难得，想选购礼物的亲们赶紧来选购吧~",
			"京东淘宝均有活动，活动从现在开始！优惠购买日期直到元旦，大家千万不要错过喔~",
			"http://ritech.cn/images/news/n17120503.jpg"
		]
	},
	{
		"title": "腾讯小小Q智能产品闪耀高交会",
		"titleCover": "http://ritech.cn/images/news/n17112301.jpg",
		"decs": "11月16日，第十九届中国国际高新技术成果交易会于深圳会展中心召开。中科睿成受邀参加。",
		"updataTime": "2017-11-23",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"11月16日，第十九届中国国际高新技术成果交易会于深圳会展中心召开。中科睿成受邀参加。",
			"http://ritech.cn/images/news/n17112301.jpg",
			"本次高交会，智能家居系统、人工智能机器人等前沿科技产品亮相于信息技术与产品展馆。今年7月，人工智能教育被国务院正式写入《新一代人工智能发展规划》，让AI为教育赋能已成为大势所趋。类似小小Q家族产品这种注重高新技术的转化落地与用户体验、为广大年轻父母群体、给孩子们带来实用的人工智能产品，在未来发展趋势中无疑会大放异彩！",
			"http://ritech.cn/images/news/n17112302.jpg",
			"小小Q家族产品由中科院和腾讯Qrobot项目组共同打造，在中国科学院5号馆进行了为期6天的展示。",
			"http://ritech.cn/images/news/n17112303.jpg",
			"小小Q家族的两款智能机器人以其出色可爱的外表、精致的做工和丰富好玩的功能再次成为展会亮点。即将上市的Q影二代本次正式亮相展会，清晰的画质吸引大部分游客的驻足参观，其主打的交互式智能投影、移动影厅、移动办公等核心理念被广大消费者和合作商认可。",
			"http://ritech.cn/images/news/n17112304.jpg",
			"http://ritech.cn/images/news/n17112305.jpg"
		]
	},
	{
		"title": "小小Q双子星亮相宝安电子电商展",
		"titleCover": "http://ritech.cn/images/news/n17101601.jpg",
		"decs": "2017年10月12日，第十二届宝安电子电商展于深圳会展中心召开。中科睿成智能科技有限公司受邀并携带公司最新产品参与展会...",
		"updataTime": "2017-10-16",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"2017年10月12日，第十二届宝安电子电商展于深圳会展中心召开。中科睿成智能科技有限公司受邀并携带公司最新产品参与展会。",
			"http://ritech.cn/images/news/n17101601.jpg",
			"中科睿成的两款产品以其出色可爱的外观和丰富好玩的功能成为展会亮点。最新出品的腾讯早教机器人小小Q毛绒版以亲子陪伴为主题，内含丰富的早教资源，同时具有微信聊天、在线点歌、学习等精选功能板块，得到消费者和合作商的喜爱。",
			"http://ritech.cn/images/news/n17101602.jpg",
			"http://ritech.cn/images/news/n17101603.jpg",
			"展会圆满结束，我们从此次展会上学习到同行的宝贵经验，智能领域的最新发展方向，同时，使得更多的人认识和了解到我们的产品，小小Q系列产品会以更好的姿态与你相约未来。"
		]
	},
	{
		"title": "更多贴心的栏目，你的毛绒小伙伴更新啦！",
		"titleCover": "http://ritech.cn/images/news/n17091301.jpg",
		"decs": "重磅消息！你的毛绒小伙伴功能！更！新！啦！",
		"updataTime": "2017-09-13",
		"tag": "c",
		"publisher": "",
		"newsBody": [
			"http://ritech.cn/images/news/n17091301.jpg",
			"重磅消息！",
			"你的毛绒小伙伴功能！更！新！啦！",
			"小编已经抢先一步体验啦，不得不说，这次更新的内容真是劲爆！毛绒的小肚皮差点就被这么多的海量资源给撑爆。闲话少说，接下来给主人介绍一下这次更新的内容吧~",
			"每日推送版块。精选优质海量内容，每日20:00点，准时和宝宝相约在知识的海洋，记得要不见不散哦~如果想重温往期节目，可以点击查询往期节目进行选择。",
			"http://ritech.cn/images/news/n17091302.jpg",
			"是时候该主菜上场，给大家隆重介绍蜻蜓FM。版块里囊获了各类早教资源：英语、古诗词、国学、绘本、百科、童话、科普……。界面精美时尚，分类清晰易懂，资源紧跟时代潮流，所有正版资源都由蜻蜓FM倾情提供。",
			"http://ritech.cn/images/news/n17091303.gif",
			"Now！重头戏闪亮登场，让我来介绍我的好伙伴企鹅FM。版块包含的内容：睡前故事、童话预言、儿歌音乐、孕妈育儿、经典名著、诗词国学、儿童音乐……。界面精美大方，栏目设计贴心、语义明确，内置资源丰富多彩且紧跟时代不断更新，可以说是从宝宝胎教到6岁宝妈育儿的不二之选。里面的所有内容都是正版资源，由企鹅FM隆重推出。",
			"http://ritech.cn/images/news/n17091304.gif",
			"主人们，快去体验毛绒小伙伴的新功能吧！以后我们也会不断更新加强，感谢主人们长久以来对我们的支持。还没购买的朋友，你确定不来看看吗？别犹豫了，赶紧购买吧！各大平台，京东、淘宝等均有销售喔。"
		]
	},
	{
		"title": "中美印上演三国争霸：在机器人竞赛中遥遥领先",
		"titleCover": "http://ritech.cn/images/news/n17090801.jpg",
		"decs": "据外媒报道，一位科技行业高管认为，在机器人开发领域，美国、中国、印度目前遥遥领先于其他国家...",
		"updataTime": "2017-09-08",
		"tag": "m",
		"publisher": "腾讯科技",
		"newsBody": [
			"http://ritech.cn/images/news/n17090801.jpg",
			"腾讯科技讯 据外媒报道，一位科技行业高管认为，在机器人开发领域，美国、中国、印度目前遥遥领先于其他国家。",
			"外包公司Cognizant战略主管马尔科姆·弗兰克（Malcolm Frank）接受媒体采访时表示，这三个国家目前在人工智能革命中处于领先地位。",
			"弗兰克最近与人合著了一本名为《当机器无所不能时，我们该做点什么》（What to Do When Machines Do Everything）的书，专门阐述了人工智能未来几年对全球经济的影响。",
			"“我认为目前是三国争霸，这个比喻可能不太对，因为他们都会胜出，”他说，“只是胜出的方式有所不同。”",
			"虽然人工智能在其他地方同样发展迅速，但弗兰克表示，其他热点地区主要是伦敦和斯德哥尔摩这样的中心城市，或者是爱沙尼亚这种规模很小的经济体。",
			"“当前的三巨头是印度、中国和美国。”他说。原因如下：",
			"美国",
			"Facebook、亚马逊、谷歌和特斯拉等硅谷巨头都已经投入巨资，掌握了用电脑替代一些人类工作的能力。",
			"计算机已经开始在农业甚至医疗领域取代人类，更不用说是无人驾驶汽车等热门领域。",
			"“有了硅谷以及那里的厂商和发展动力……这一趋势将会持续下去。”弗兰克说。",
			"中国",
			"作为全球第二大经济体，中国也在大举押注人工智能。包括腾讯和百度在内的科技公司，都在与硅谷争相探索人工智能的新用途。而身为中国首富的阿里巴巴创始人马云甚至表示，就连企业CEO有朝一日也可能被淘汰。",
			"但与美国不同的是，中国最大的人工智能推动力量来自政府。",
			"“中国很擅长采用这种模式：借助政府的资助开发实体基础设施。”弗兰克说，“他们现在也围绕人工智能采取类似的方法。我认为这会带来很多好处。”",
			"中国政府已经为1500亿美元的人工智能产业规划了雄心勃勃的计划，还在上月宣布，希望在2030年成为全世界的“人工智能创新中心”。",
			"印度",
			"印度向人工智能的主要转变主要来自规模高达1430亿美元的外包行业——这个行业的从业人员多达400万。",
			"Infosys、塔塔咨询和Wipro等顶尖企业为德意志银行、洛克希德-马丁、IBM、微软和美国陆军等大牌公司和机构提供科技服务，而他们自身的业务也越来越依赖自动化。",
			"“印度已经拥有这样一个卓越的平台，他们具备专门满足跨国企业需求的复杂技能。”弗兰克说。除此之外，印度的创业环境也让他对该国的人工智能未来前景“非常乐观”。",
			"Cognizant总部位于美国，但多数员工都在印度，他们也在加大人工智能的利用程度——从利用在线机器人管理客户财务状况，到帮助客户为智能设备开发自动化系统。",
			"我们是否应该担心人工智能？",
			"很多人都对人工智能的负面影响忧心忡忡，包括特斯拉创始人伊隆·马斯克（Elon Musk）。他曾经警告称，倘若使用不当，这项技术将对人类构成“存在威胁”。他还在本周与另外100名行业专家联名发表公开信，呼吁禁止使用人工智能开发武器。",
			"弗兰克表示，发展人工智能的过程中需要认真思考，还需要政府和企业共同制定基本原则。科技行业高管将此比作航空和汽车行业的安全监管规定，这些规定都在漫长的过程中经过了多次进化。",
			"他表示，重点应该是创造一个这样的世界：“人工智能非常安全，而你我也能在摒弃缺点的情况下充分获益。”",
			"在谈到失业等人工智能可能带来的负面影响时，弗兰克认为，人工智能不仅会在未来创造更多不同的就业岗位，还会给现在的很多职业形成促进。",
			"“组装线上已经出现这种情况，蒸汽机的发明就是这样，我们认为人工智能之后也会这样。”"
		]
	},
	{
		"title": "日本研发出蛇形机器人 可探查复杂管道内部",
		"titleCover": "http://ritech.cn/images/news/n17090101.jpg",
		"decs": "据日媒报道，日本京都大学、金泽大学和冈山大学等的研究小组本月29日宣布，已开发出可在复杂弯曲的管道中蜿蜒前行实施调查的蛇型机器人。...",
		"updataTime": "2017-09-01",
		"tag": "m",
		"publisher": "中新网",
		"newsBody": [
			"http://ritech.cn/images/news/n17090101.jpg",
			"中新网8月30日电 据日媒报道，日本京都大学、金泽大学和冈山大学等的研究小组本月29日宣布，已开发出可在复杂弯曲的管道中蜿蜒前行实施调查的蛇型机器人。",
			"研究小组称，除了工厂的日常检查外，该机器人还有望用于灾害时因危险导致人不能进入的建筑内部探查，以及福岛核事故的反应堆报废作业。",
			"据报道，该机器人全长约2米，重约9公斤。搭载了高性能传感器，可通过复杂的管道内部。由于使用回声确定当前位置，操作中不会迷失方向。",
			"随着机器人的行进，操作画面将显示管道的图形，还可看见顶端摄像头拍摄的影像，能够收集详细信息。此外从瓦砾上通过时，还能像蛇一样缠绕很细的管道外侧向上攀爬。",
			"对此，日本京都大学教授松野文俊称：“今后将改良为可防水防尘，实现实用化。”"
		]
	},
	{
		"title": "中科睿成拓展之旅",
		"titleCover": "http://ritech.cn/images/news/n17082201.jpg",
		"decs": "为促进各部门间的相互了解，增强团队凝聚力，2017年8月19日-20日，中科睿成组织了为期2天的员工旅游活动。蔚蓝的大海，一路上经过的每一道美丽的风景，大家的心情充满欢欣与期待...",
		"updataTime": "2017-08-22",
		"tag": "c",
		"publisher": " ",
		"newsBody": [
			"为促进各部门间的相互了解，增强团队凝聚力，2017年8月19日-20日，中科睿成组织了为期2天的员工旅游活动。蔚蓝的大海，一路上经过的每一道美丽的风景，大家的心情充满欢欣与期待。",
			"http://ritech.cn/images/news/n17082201.jpg",
			"第一站：深圳十大名寺之一东山寺",
			"古寺、古城、大海，三者的融合，使人得到一种灵魂的洗涤感，浮躁的心随之沉静。大家参拜了寺庙，纷纷许下心愿。",
			"http://ritech.cn/images/news/n17082201.jpg",
			"第二站：环境优美的官湖村",
			"官湖村三面环山，一面面海，绵延几公里五片沙滩礁石区，自然资源秀丽丰富。同事们游泳、冲浪，与大自然亲密接触，放松身心，放飞心情。",
			"http://ritech.cn/images/news/n17082203.jpg",
			"晚上的温馨时光，男同胞们纷纷请战，秀起了精湛的烧烤技艺，女同胞们也发挥优势，协助配合，完成一道道舌尖上的美食。",
			"http://ritech.cn/images/news/n17082204.jpg",
			"辛苦的劳作之后，迎来了收获的喜悦。大家纷纷品尝着自己做出的一道道美食，在一首首歌曲的陪伴下，大快朵颐，品尝美味佳肴。",
			"http://ritech.cn/images/news/n17082205.jpg",
			"http://ritech.cn/images/news/n17082206.jpg",
			"一次短暂的旅行，增进彼此间的交流与感情，营造更加团结和谐的团队氛围。旅行结束，让我们用满腔的热情，投入到紧张的工作怀抱，中科睿成power！"
		]
	},
	{
		"title": "了解企业文化-腾讯走访活动",
		"titleCover": "http://ritech.cn/images/news/n17072604.jpg",
		"decs": "2017年7月22日，由深圳市微商协会秘书长刘大刚、副秘书长冯青等领导带队的协会会员企业腾讯走访活动顺利开展，本次活动由深圳市微商协会与深圳市中科睿成智能科技有限公司联合举办，受到了协会成员的积极响应...",
		"updataTime": "2017-07-26",
		"tag": "c",
		"publisher": " ",
		"newsBody": [
			"2017年7月22日，由深圳市微商协会秘书长刘大刚、副秘书长冯青等领导带队的协会会员企业腾讯走访活动顺利开展，本次活动由深圳市微商协会与深圳市中科睿成智能科技有限公司联合举办，受到了协会成员的积极响应。腾讯作为一家世界级知名企业，吸引了一批又一批的企业家来访参观学习。",
			"http://ritech.cn/images/news/n17072601.jpg",
			"活动以“了解腾讯企业文化，介绍腾讯最新智予机器人”为主题，通过走访腾讯总部展厅，智予早教机器人产品演示，加深了协会成员对腾讯企业文化的了解，同时大家对腾讯智予早教机器人也表示了极大的认可。",
			"http://ritech.cn/images/news/n17072602.jpg",
			"通过互联网服务提升人类生活品质是腾讯的使命。腾讯把“连接一切”作为战略目标，提供社交平台与数字内容两项核心服务。通过即时通信工具QQ、移动社交和通信服务微信和WeChat、门户网站腾讯网（QQ.com）、腾讯游戏、社交网络平台QQ空间等中国领先的网络平台，满足互联网用户沟通、资讯、娱乐和金融等方面的需求。腾讯的发展深刻地影响和改变了数以亿计网民的沟通方式和生活习惯，并为中国互联网行业开创了更加广阔的应用前景。",
			"面向未来，坚持自主创新，树立民族品牌是腾讯的长远发展规划。腾讯50%以上员工为研发人员，拥有完善的自主研发体系，在存储技术、数据挖掘、多媒体、中文处理、分布式网络、无线技术六大方向都拥有了相当数量的专利，在全球互联网企业中专利申请和授权总量均位居前列。",
			"http://ritech.cn/images/news/n17072603.jpg",
			"http://ritech.cn/images/news/n17072604.jpg",
			"深圳市中科睿成智能科技有限公司作为一家在智能产品领域研发超过7年的公司，活动现场也为大家展示了2017年最新款的腾讯早教机器人，一经讲解，就受到了到访来宾的喜爱，活动结束后纷纷现场采购样机，亲身感受这款智能高科技产品。",
			"据了解，该款产品可直接与微信接通互动，对于用户而言使用产品时不必额外下载任何APP，上手快，功能强大。而外形采用的优质毛绒材料，更适合0-4岁儿童去使用。",
			"腾讯Qrobot智予机器人有着巨大的市场优势：1、腾讯品牌，QQ企鹅形象，消费者接受程度较高，无需额外增加品牌宣传成本，对于合作伙伴可以依托腾讯品牌知名度，比较容易的打开市场。2、毛绒玩具作为儿童需求产品，市场需求量大，目前智能产品属于新兴产品，腾讯在正版毛绒公仔的基础上，又增加了智能娱乐早教微聊功能，竞争力更强，卖点足，消费者容易接受，合作伙伴好推广。3、强大的后台专业技术服务团队，可根据合作伙伴需求研发定制适合专属渠道市场的优质产品。4、产品生命周期长，可长期合作销售。",
			"http://ritech.cn/images/news/n17072605.jpg",
			"活动结束后，深圳市中科睿成的负责人表示“此次活动在大家共同努力下，非常成功。我们腾讯的智能早教机器人项目在此次会议中也得到了良好的宣传，反响非常好，到访人员纷纷表达了对这款产品的喜爱，对于产品推广和发展均具有长远意义上的影响。”"
		]
	},
	{
		"title": "中科睿成：依托腾讯打造强势机器人产品",
		"titleCover": "http://ritech.cn/images/news/n17062601.jpg",
		"decs": "深圳市中科睿成智能科技有限公司（简称：中科睿成）是代言腾讯的第三方企业，其销售总监郝俊林说：“我们一直在与腾讯紧密的合作，并且依托腾讯这个平台，还会不断推出各种各样的高科技智能产品。”",
		"updataTime": "2017-06-26",
		"tag": "m",
		"publisher": "1号机器人网",
		"newsBody": [
			"http://ritech.cn/images/news/n17062601.jpg",
			"中科睿成销售总监 郝俊林",
			"腾讯企业作为中国互联网巨头，掌握着大量的核心技术，以及按亿计的庞大用户群，在中国影响力巨大。",
			"随着机器人产业的掀起，腾讯也开始切入到机器人领域，但是它是有第三方编制外的企业在运营。",
			"深圳市中科睿成智能科技有限公司（简称：中科睿成）是代言腾讯的第三方企业，其销售总监郝俊林说：“我们一直在与腾讯紧密的合作，并且依托腾讯这个平台，还会不断推出各种各样的高科技智能产品。”",
			"目前中科睿成已拥有小小Q系列产品，结合腾讯的资源和中科院的技术，作为青年上班族的“桌面萌宠”，正在推行。",
			"这让机器人企业之间的竞争更加激烈，现在已经是智能时代，未来三年非常关键，将会有众多的机器人企业脱颖而出，但这取决于是否能抓住这一波的机遇。",
			"1号机器人网记者：看你们的官网介绍，你们与腾讯是战略合作关系，你们的合作内容包括哪些？",
			"郝俊林：首先我们是一家腾讯和中科院参股的企业。",
			"而腾讯作为中国知名度最高的企业之一，具有口碑效应。",
			"所以我们的合作是基于将腾讯强大的后台资源和中科院的先进科研技术结合，制作能够让普通大众所接受的高科技智能产品。",
			"1号机器人网记者：如果腾讯后续另外找一家企业合作，对你们肯定会有影响，不知道你们对此有什么看法？",
			"郝俊林：不会，我们已经跟腾讯走过7个年头，像这款小小Q产品都是写入腾讯发展事迹中，2010年小小Q上市的时候，都是在腾讯最核心的展厅展示。",
			"到现在，小小Q依然在腾讯对外展示的柜台上有专门的一个区域。",
			"1号机器人网记者：腾讯有很强的营销渠道，你们能不能借助这些渠道销售？",
			"郝俊林：以前腾讯搞过拍拍，那时我们的产品是作为腾讯内部的产品，在线上销售。",
			"因为当时的市场氛围还没有起来，大家对人工智能产品还没有概念，所以花费很多的精力去做，结果不是特别理想。",
			"但现在的市场氛围不同，大家对机器人和人工智能特别感兴趣，所以我们觉得市场的需求点来了，因此，今年我们发力组建更大的团队去拓展。",
			"1号机器人网记者：小小Q这款产品有什么特点？你们认为与同类型产品比较，它的差异点在哪里？",
			"http://ritech.cn/images/news/n17062602.jpg",
			"郝俊林：我们把小小Q定位为“桌面萌宠”。",
			"腾讯产品针对的群体是有活力的青年一族，这部分群体长时间使用腾讯QQ，对QQ的品牌形象是有感情的。",
			"对他们而言，小小Q作为“桌面萌宠”可以摆放在电脑桌上，或卧室柜台上，或床头桌柜上等等，我认为它是一个桌面艺术品。",
			"它可以跟你语音交互，聊新闻、点歌、戏曲等，它的背后有腾讯的资源，包括可以直接微信和QQ聊天，还对接了QQ音乐，QQ音乐目前是国内最大的在线音乐平台，提供的都是正版超高音质的歌曲。",
			"所以小小Q作为“桌面萌宠”，它针对的是20岁至40岁的青年人。",
			"1号机器人网记者：你们把微信直接植入到小小Q里，我感觉使用起来反而复杂化了，小小Q上没有屏幕，无法显示信息，并没有手机方便，不知道你们是怎么看待这个问题的？",
			"郝俊林：我们把微信和QQ植入到小小Q里，不是让它替代手机，而是作为手机的辅助功能使用。",
			"举个例子，青年上班族经常在自己的电脑上摆放各类装饰品，当他在家里工作的时候，手机经常滴滴滴滴的响，经常拿手机看信息，很不方便，如果小小Q作为他的桌面萌宠，所有的信息都是可以直接通过小小Q读出来。这样工作起来就非常方便。",
			"1号机器人网记者：小小Q的售价是688元/台，价格属中等，现在很多人感觉中国消费者的消费能力大不如前，你们是如何衡量现在的消费者群体？",
			"郝俊林：从我的角度去看，并不是这样认为，今天的消费者，不一定是消费能力大不如从前，而是消费产品更加理性化了。",
			"另外，很多企业的产品销量不好，也有可能是定位错误，比如现在很多智能类机器人都定位在儿童，一方面现在针对儿童的产品实在是太多了，另一方面现在的父母在小孩身上各方面的投入都很大，特别是透支负荷的一些家庭，对小孩的玩具更是挑剔。",
			"所以我们小小Q的定位是青年上班族，这部分群体是目前中国最有消费能力的群体，想想中国各大银行，给办信用卡的群体，基本上都是上班族，其他群体反而更难批卡。",
			"而且这部分群体也是非常注重情感的群体，对产品的功能和品质要求都非常高，所以我们对小小Q的打造就是精工细作，外观上没有一颗螺丝钉的痕迹，这也是符合腾讯的要求。",
			"用户也可以把玩小小Q的外观，比如双手前伸代表“求抱抱”，一只手朝下，另外一只手朝上表示“打招呼”或“调皮”，通过细节的处理来迎合我们目标群体的期望。",
			"1号机器人网记者：看你们的官网上，还有一款299元/台的企鹅机器人，这款产品与小小Q有什么区别？打造这款产品的用意是什么？",
			"郝俊林：它跟小小Q定位会有区别，小小Q定位青年人，这款产品是定位0-6岁的儿童。",
			"整个外形都是毛茸茸的企鹅形象，小孩都非常喜欢毛茸茸的东西，所以我们就做成毛茸茸的形象，并且选用最好的毛绒材质，比较亲肤，安全。",
			"另外关键之处在于它不仅仅是一款毛绒玩具，且是一款智能早教陪伴机器人，在家里连上网络可以给小孩播放音乐、听儿歌、讲故事等等海量的后台资源。",
			"它是围绕腾讯2017年最新的QQ版本形象制作，包括尺寸、比例都是严格按照腾讯的QQ形象定制。",
			"1号机器人网记者：你们貌似还有一款Q影产品，但是又没有具体资料，这款产品的用途是什么？",
			"郝俊林：Q影是我们另外一个系列的产品，是一款功能比较强大的投影仪。",
			"首先外观非常小巧，它的基本功能跟传统的投影仪差不多，但区别在于，它更灵活，使用更便捷。",
			"举个例子，当它把PPT投射到墙上后，我可以直接在墙上画线条标注或翻页，还比如切水果游戏，你可以直接拿红外笔在墙上切水果。",
			"这里涉及到一个光感投影交互技术，最终我们要做到，不用红外笔，直接用手操作。",
			"而且它的画质非常清晰，预计最新版Q影7月份会上市，现在我们在做最后的测试。",
			"它将会极大的带来办公的便利性，直接插上U盘就可以演示，或者直接连上手机就可以展示手机里的PPT，而且体积非常小巧，方便携带，所以家庭办公或拜访客户演示都会带来极大的便利性。",
			"1号机器人网记者：后续你们还会推出什么产品？",
			"郝俊林：后续我们还会推出带有摄像头的小小Q和4G版的小小Q。",
			"至于其它的产品，我们依然是围绕腾讯这个平台推出各种各样的其它产品。",
			"1号机器人网记者：那你们的核心优势体现在哪里？如果机器人企业找你们合作，你们还可以提供什么服务？",
			"郝俊林：我们的优势就是有腾讯的品牌形象以及后台的资源作为支撑，所以在品牌的塑造上，不同于其它机器人企业。",
			"另外，我们也做OEM代工，只要机器人企业提出需求，我们会结合自身的资源和技术为机器人企业提供产品的解决方案。",
			"1号机器人网记者：最后一个问题，谈谈未来三年你们的发展规划？",
			"郝俊林：原先小小Q出来的时候，代表前沿的产品，但是因为太过超前，与消费者没有共鸣。",
			"所以我们现在的想法是，紧贴消费者日常生活去制作产品，这样的产品会更能与消费者产生共鸣。",
			"未来三年我们的发展规划，就是依托腾讯这个品牌，然后延伸出各种各样的机器人产品。",
			"现在智能时代已经来临，所以未来三年非常关键，只要抓住机遇，产品就能快速起来，再过三年又将会是另外一个景象。",
			"本文版权归1号机器人网所有，未经许可不得转载。",
			"www.1hjqr.com"
		]
	},
	{
		"title": "把握第四次技术革命先机，人工智能重构智慧商显行业！",
		"titleCover": "http://ritech.cn/images/news/n1706060201.png",
		"decs": "毋庸置疑，下一波技术革命浪潮将是人工智能或机器智能。自60年前诞生，人工智能历经2次高潮和低谷，从2010年到现在，迎来了第三次浪潮...",
		"updataTime": "2017-06-06",
		"tag": "m",
		"publisher": "视美泰",
		"newsBody": [
			"“我可以非常直接地说，互联网将消失。”",
			"互联网巨头谷歌公司的执行董事长埃里克•施密特在前段时间举行的座谈会上大胆地做出了这个预测。",
			"毋庸置疑，下一波技术革命浪潮将是人工智能或机器智能。自60年前诞生，人工智能历经2次高潮和低谷，从2010年到现在，迎来了第三次浪潮。从本质上来说，人工智能是为了研制出具有类人智能的机器或系统，能够模拟、延伸和扩展人类智能的理论、方法、技术以及应用形式。",
			"http://ritech.cn/images/news/n17060601.png",
			"在人工智能的第三次浪潮袭来之际，你会发现，关于人工智能的质疑声已经越来越小了。事实上几轮互联网技术变革之后，我们会发现一个朴素的道理：一种技术只有当它能够和个人的工作、生活连接起来，才能真正获得成功。而种种迹象表明正以多种方式渗透到人们生活与工作方方面面的人工智能已经迎来拐点。",
			"http://ritech.cn/images/news/n17060602.jpg",
			"一、资本在追逐人工智能",
			"资本是最灵敏的风向标！从已经披露的人工智能领域投资来看，2011 年到2016 年的五年间，无论是总体融资额还是交易次数都在逐年上升，人工智能领域的创投金额5年间增长了12 倍！",
			"http://ritech.cn/images/news/n17060603.png",
			"二、国家入局，政策上高度重视",
			"继“中国制造2025”战略之后，国家发改委、科技部、工业部和中央网信办今年上半年又联合推出了《“互联网+”人工智能三年行动实施方案》。人工智能已逐渐上升为国家战略。",
			"http://ritech.cn/images/news/n17060604.png",
			"三、科技巨头战略布局",
			"无论欧美科技巨头Google、IBM、Microsoft、Facebook、Amazon，还是国内BAT，纷纷砸下重金，创立科研中心研发核心技术，或是收购创业公司，力图站在浪尖上掌握人工智能时代的主动权",
			"http://ritech.cn/images/news/n17060605.png",
			"人工智能引领的第四次工业革命将对多个传统行业产生深远影响。从人工智能自身的产业链来看，人工智能可以分成技术支撑层、基础应用层和产品层。",
			"从技术层面来看，其支撑层主要由算法模型（软件）和关键硬件两部分构成。传感器负责收集数据，人工智能芯片（GPU、FPGA、NPU等）负责运算，算法模型负责训练数据。作为核心的芯片，目前被Nvidia、Intel、AMD 这几家行业巨头牢牢把控，其中Nvidia 实力最强。相比之下，我国的技术储备还差了一大截。",
			"http://ritech.cn/images/news/n17060606.jpg",
			"从基础应用层来看，人工智能主要由感知类技术和其他深度学习应用构成。科技巨头和科研机构纷纷开源人工智能技术，建立人工智能开源平台，以此来获得大量的用户需求和开发人员，组建开放共享、互利共赢的人工智能生态圈。例如作为智慧商显行业的软硬件研发中心的视美泰，就以封装人工智能SDK并开放调用的方式，帮助更多智慧商显行业用户参与到这场人工智能引爆的智慧化盛宴。",
			"http://ritech.cn/images/news/n17060607.jpg",
			"对普罗大众来说，最看中的当然是产品和应用，人工智能到底在哪些领域对我们的生活产生实质上的影响呢？",
			"答案是所有传统行业！此次变革与重构的领域之多、力度之大将是前所未有的，在这背后蕴藏的是人工智能无限想象的市场空间。比如：安防、制造业、服务业、金融、教育、传媒、法律、医疗、家居、农业、汽车等都将接受人工智能的赋能洗礼！",
			"谁能率先引领行业进行智能化升级，谁就有可能抢的人工智能红利，完成市场资源的再整合和优化配置，进而改写游戏规则，在新一轮技术革命带来的竞争中占据有利竞争优势！"
		]
	},
	{
		"title": "人民日报海外版：中国人工智能发展将驶入快车道",
		"titleCover": "http://ritech.cn/images/news/n17053001.jpg",
		"decs": "有人说，未来是人工智能时代，人工智能的每一步发展都吸引着全世界的关注。被誉为下一股技术浪潮的人工智能，正迎来快速发展的契机。人工智能，这一个已诞生61年的概念，正在互联网和大数据的推动下，深刻改变人们的日常生活。",
		"updataTime": "2017-05-30",
		"tag": "m",
		"publisher": "人民日报海外版",
		"newsBody": [
			"http://ritech.cn/images/news/n17053001.jpg",
			"一月三十一日，宁夏科技馆推出“闻鸡起舞闹新春”春节科普活动。“年俗科普”“人工智能”等多项主题展览吸引市民前来参观。图为观众在观看机器人表演。 新华社记者 王 鹏摄",
			"有人说，未来是人工智能时代，人工智能的每一步发展都吸引着全世界的关注。被誉为下一股技术浪潮的人工智能，正迎来快速发展的契机。人工智能，这一个已诞生61年的概念，正在互联网和大数据的推动下，深刻改变人们的日常生活。",
			"今年，人工智能首次被写入中国政府工作报告，随着智能制造政策环境进一步优化，中国人工智能发展将驶入快车道。",
			"现状",
			"技术研究领先，创新驱动发展",
			"打开支付宝，我们可以和阿里机器人进行对话；打开手机，语音识别可以为我们解答问题；打开讯飞输入法，可以实现高精度语音转化为文字输入；打开百度，可以为我们推荐最需要的搜索方案……",
			"人工智能，已经深入到中国人的日常生活中，为我们的生活带来诸多便利。中国在人工智能领域已经取得阶段性成功。艾媒咨询数据显示，2016年中国人工智能产业规模增长率达到43.3%，突破100亿元，预计2017年达到152.1亿元，并于2019年增长至344.3亿元。",
			"由此，业内人士将2016年定义为“中国人工智能元年”。这不仅仅是因为人工智能产业本身的火爆，更是因为人工智能概念在整个市场中分量的递增。",
			"一方面，中国人工智能研究正处于爆发期。工业和信息化部副部长刘利华表示，目前中国在人工智能技术研究方面已经走在了世界前列。数据显示，中国人工智能专利申请数累计达到15745项，位列全球第二，中国已是当今世界人工智能研发领域的领头羊之一。",
			"在此背景下，人工智能也迎来了政策上的利好，首次作为新兴产业的代表，被写入2017年的政府工作报告。“除去国家层面的政策之外，各地政府也开始密集出台人工智能产业配套扶持资金政策，努力解决企业发展的实际问题。”赛迪顾问高级分析师向阳指出，截至2016年底，已有超过30个城市将机器人产业作为当地重点发展对象，各地政府建成和在建的机器人产业园达40余家。",
			"另一方面，基础研究的进步使得人工智能的商业化得到了很好的支撑。“在PC互联网时代，中国是追随者；在移动互联网时代，中国有许多产品创新；在人工智能时代，中国在产品与技术方面都可以有很多创新。”百度公司总裁张亚勤表示，人工智能已经成为当今中国企业发展的中坚力量。",
			"“我们曾经依靠资源、资本、劳动力等要素投入，支撑中国经济的快速增长和规模扩展，但这已经成为历史”，中国人工智能学会理事长、中国工程院院士李德毅说：“加快从要素驱动发展向创新驱动发展转变，人工智能是一种解决方案。”",
			"机遇",
			"海量数据资源，企业多方布局",
			"“在交通领域，我们可以看到城市大脑是如何思考的。”美国电气和电子工程师协会院士、阿里云机器视觉科学家华先胜生动地描述，应用阿里在杭州开发的城市大脑系统，能够感知复杂道路下车辆的运行轨迹，准确率达99%以上。这套系统是全球唯一能够对全城视频进行实时分析的人工智能系统。",
			"过去的两年中，以百度、腾讯、阿里为代表的中国科技巨头均纷纷在人工智能领域发力。百度在人脸识别领域的成绩获得世界认可，在人脸识别技术两个最为权威的国际评测中，都获得了第一名的佳绩，腾讯则推出自动化新闻写作机器人。“中国正与全球同步迈进，在计算机视觉、语音识别等细分领域甚至处于国际领先水平。”刘利华说，中国涌现出一批具备竞争实力的企业和研究机构，已具良好的发展基础。",
			"对此，艾媒咨询分析师认为，中国人工智能产业起步相对较晚，但是在产业布局、技术研究等基础设施方面正处于进步期。随着科技、制造等业界巨头公司的布局深入，人工智能的产业规模也将进一步的扩大。统计显示，至2015年末，中国人工智能领域已有近百家初创公司，在视频大数据、大数据智能分析、智慧医疗、无人驾驶、人脸识别等领域发力布局。",
			"在人工智能领域最为成熟的语音识别方面，已经能够达到99.7%的准确率。“机器人已经可以对话，可以听、说、读、写、译，人工智能正在走入寻常百姓家。”李德毅说。",
			"而无人驾驶领域，也在逐步推进。“从辅助驾驶到半自动驾驶、无人驾驶，未来中国汽车的高智能化将非常普及。”北汽新能源汽车总经理助理、营销支持部总监王水利在接受本报记者采访时表示，智能化将是中国汽车发展的一大趋势，很多汽车企业已经在智能化方面投入大量研发资金。",
			"业内人士表示，中国在人工智能应用领域具有他国无法比拟的优势，借助海量数据，中国企业已经在语音识别、语言翻译、无人车等领域取得领先地位。",
			"“人工智能的核心关键是海量的数据，在中国这些数据是存在的，而且都是能产生价值的，我们预期，人工智能将是中国引领全球最好的机遇。”创新工场董事长兼首席执行官李开复说。",
			"发展",
			"告别“单打独斗”，推动产业集群",
			"管理咨询公司麦肯锡发布的一份报告认为，数据资源规模及种类增加、科技巨头和风投日趋关注、人工智能平台数量和规模激增，将给中国一次“后发制人”的机遇。麦肯锡预计，中国人工智能应用市场将以50%的增速逐年增长，远超全球市场20%的复合年增长率。",
			"“人工智能有今天的形势是非常不容易的，我们想保持好这样的态势，使得社会长期关注，需要形成一个巨大的产业。”中国科学院沈阳自动化研究所所长于海斌在2017全球人工智能技术大会上说。",
			"事实上，中国只有不到25%的人工智能从业者拥有超过10年的行业经验，而在美国，这一比例为50%。必须承认，尽管中国在语音识别等细分领域上已颇具领先地位，但中国人工智能产业集群的建设稍显缓慢，人工智能在产学研之间还尚未形成完善的共赢机制。",
			"“中国人工智能产业目前仍以‘单打独斗’为主，缺乏技术间的协同，产品间的互联互通和上下游的互动缺乏有效协调，无法形成发展合力。”赛迪智库电子信息产业研究所副所长温晓君建议，要建立集技术研发、示范应用、产品检测认证、知识产权等功能为一体的产业公共服务平台，打造人工智能创新孵化中心，促进产融对接。",
			"而打造产业公共服务平台，提升人工智能的集群式创新能力，无疑需要各地方政府和产业园区运营商的扶持。去年至今，政府频繁出台相关规划方案，要求培育全球领先的人工智能骨干企业，培育人工智能产业生态，建立人工智能产业体系、创新服务体系和标准化体系，打造人工智能市场应用规模。",
			"“如果说以前人工智能是散兵游勇，那以后就是被纳入编制的正规军了。”达泰资本创始人叶卫刚表示，希望政府能过通过市场化的方式来支持这个产业的创新和发展。",
			"有业内专家指出，人工智能必须通过应用落到不同产业，才能释放其巨大潜能。人工智能这种新技术结合教育、医疗、客服、家居、穿戴设备、机器人、电子商务等各行各业，对传统行业都带来很大的冲击，将促进各领域产业的蓬勃发展。"
		]
	},
	{
		"title": "腾讯早教智能机器人亮相CITE2017",
		"titleCover": "http://ritech.cn/images/news/n17041701.jpg",
		"decs": "作为在人工智能领域扎根近7年的企业，深圳市中科睿成智能科技有限公司在10日上午召开产品发布会，其主打产品——腾讯早教智能机器人惊艳亮相，一经发布，腾讯早教机器人就迎来众多访客前来体验，亲身感受这款智能高科技产品...",
		"updataTime": "2017-04-17",
		"tag": "m",
		"publisher": "易容网讯 记者 朱清 肖帅",
		"newsBody": [
			"2017年4月9-11日，作为中国新一代信息技术产业的唯一国家级展示平台，亚洲规模最大的电子信息综合性博览会——第89届中国电子展暨CITE2017在深圳会展中心隆重开幕，本届展会吸引了来自世界各国的超过1700家行业领军企业参展，同期举办40余个主题、超过100场研讨活动，重点发布超过4000件新产品新技术。",
			"本届展会以“开启智能时代”为主题，集中展示包括人工智能、智能制造、高端芯片、虚拟现实及增强现实、智能网联汽车、智慧家庭、电子竞技等代表电子信息产业未来发展的核心内容。",
			"http://ritech.cn/images/news/n17041701.jpg",
			"http://ritech.cn/images/news/n17041702.jpg",
			"作为在人工智能领域扎根近7年的企业，深圳市中科睿成智能科技有限公司在10日上午召开产品发布会，其主打产品——腾讯早教智能机器人惊艳亮相，一经发布，腾讯早教机器人就迎来众多访客前来体验，亲身感受这款智能高科技产品。",
			"据了解，该款产品目前已直接与微信接通，对于用户而言使用产品时不必下载任何APP，使用成本低，上手快，功能强大等特点。",
			"http://ritech.cn/images/news/n17041703.jpg",
			"http://ritech.cn/images/news/n17041704.jpg",
			"http://ritech.cn/images/news/n17041705.jpg",
			"记者在深圳市中科睿成智能科技有限公司了解到，该公司成立于2010年，源起于中科院与腾讯科技在人工智能领域的合作。公司旗下核心业务有两大主线，分别为：家用智能机器人开发、营运及互联网增值服务；光控交互式微型投影设备。其中后者在此次展会亮相尚为概念产品，处于研发阶段。",
			"中科睿成展会负责人向记者表示，对于腾讯小小Q系列产品的市场，公司主要认准三个方向，其一，基于二胎开放政策下新生儿增多的现实，0-7岁幼儿群体为主要市场之一；其二，基于老龄化不断加剧的社会现实，老年群体也成为该产品主要群体之一；其三，特色礼品市场的补位。",
			"http://ritech.cn/images/news/n17041706.jpg",
			"通过多年的技术积累和研发团队的不断壮大，加之用户体验的不断优化升级，中科睿成展会负责人对产品前景非常看好，“这次展会的主题是’开启智能时代’，随着社会越来越智能化和互联网化，经过多年的积累，我们的腾讯小小Q系列产品在智能交互和用户体验上的优势将会非常明显”，中科睿成展会负责人表示。",
			"http://ritech.cn/images/news/news-apec5.jpg'"
		]
	},
	{
		"title": "李开复对谈MIT实验室负责人：AI时代的变革比每一次工业革命都快",
		"titleCover": "http://ritech.cn/images/news/n17020701.jpg",
		"decs": "达沃斯时受邀与MIT Media Lab（麻省理工学院媒体实验室）负责人伊藤穰一（Joi Ito）在达沃斯世界经济论坛闭幕日的人工智能焦点论坛上探讨人工智能，本文由创新工场工友根据现场录音整理。",
		"updataTime": "2017-02-07",
		"tag": "m",
		"publisher": "李开复新浪微博",
		"newsBody": [
			"导语：达沃斯时受邀与MIT Media Lab（麻省理工学院媒体实验室）负责人伊藤穰一（Joi Ito）在达沃斯世界经济论坛闭幕日的人工智能焦点论坛上探讨人工智能，本文由创新工场工友根据现场录音整理。",
			"对谈嘉宾：",
			"李开复博士，创新工场董事长及CEO、创新工场人工智能工程院院长",
			"伊藤穰一（Joi Ito），MIT Media Lab（麻省理工学院媒体实验室）负责人，曾任Creative Commons CEO、Six Apart日本分公司主席、风险投资公司Neoteny创始人兼CEO",
			"主持人：",
			"蒂姆·布拉德肖（Tim Bradshaw），《金融时报》驻旧金山科技记者",
			"主持人蒂姆：今年我首次来到达沃斯参与世界经济论坛，感觉人工智能（Artificial Intelligence，以下简称AI）在今年大会已然成为炙手可热的焦点。现在当人们谈及AI和它所引发的生产力进步时，往往会一道谈及AI可能引发的伦理和政治议题，甚或争辩AI的终极价值。我希望今天咱们能换一种观点来讨论AI。",
			"李开复：的确，如今AI已经被全社会所更广泛地接受了。人们开始认识到，AI正在为现实生活服务。自2016年初AlphaGo战胜李世石一役，为大众揭示了一个无法否认的事实，那就是AI确实能以极高的效能掌握特定垂直领域。AI能够为我们的生活提供许多超越当前产品与服务水平的解决方案，AI能开始正式为人们提供服务。",
			"http://ritech.cn/images/news/n17020701.jpg",
			"图：AlphaGo VS 李世石",
			"蒂姆：所以，您认为这项变革的动力来自技术领域，还是外在的实体环境？",
			"李开复：我认为它属于技术引领的变革。数十年来，人们普遍把AI视为一项技术，确实在AI发展的同时，经济、政治等外在环境也发生了一些改变，但我不认为实体环境的改变和AI技术的发展具有直接相关性。",
			"蒂姆：前不久，IBM与微软都卷入了一项重大讨论，那就是AI技术是否会对人们现有的工作造成威胁，人们是否会因此失业？他们认为，AI的目的是增强人类的智能，而非替代人类。两位认为上述论点成立吗？",
			"伊藤：所有事物的价值都需要经过长时间的检验，而并非一段短暂时间内的观察。宏观角度来看，我们无法否认人们会因“新技术总会导致人们失业”而恐慌，但随着新技术的发展，某些领域又会诞生新的工作。例如在美国，高中毕业生如果想当护士，就必须就读社区大学考执照，而AI技术能够达到护士必须学习的操作流程技能，使得费时且昂贵的职业资格考试变得不那么重要。护士这一职业还将存在，但将不再受限于繁琐的操作任务和流程事务，对于想从事护士一行的人来说，这是一大利好。对于许多职业而言，立刻要谈立即被AI技术取代还言之尚早。但是显然，许多工作领域的问题正被解决也正被改变。",
			"主导AI技术研发的各大科技巨头，如果能为人们树立一种正确的态度，驱散人们心中对AI技术的恐惧，也将会是一大利好。毕竟人们对AI技术的恐惧，绝大部分来自于对于AI的不解。",
			"要消除恐惧，我们需要在两个方面努力，其一，是消除人们心中情绪化、非理性的恐慌心理；其二，则是理性解决问题。例如，我们必须对当前的教育体系，以及职业资格认证等体系进行改革，这取决于未来机器发展的速度有多快。",
			"在接下来数十年甚至很长时间内，AI技术都将会不断发展。但现实是，我们的教育体系和人才市场仍然一成不变。我预见各项既有制度的僵化与缺乏弹性，将成为比AI技术本身更大的阻碍。",
			"李开复：大体上我同意，不过我认为，我们需要更为急迫的唤醒社会集体意识来理解并准备AI时代的到來。",
			"当今时代变革的速度，比以往任何一次工业革命时期都要快。随着AI技术的不断完善，越来越多的工作如今开始被AI技术取代。举例来说，中国有一批AI创业公司正在研究人脸识别，这类技术已能批量辨识20到30万张人脸，这是一般人类不可能达到的量级和精准度，诸如保安、边防等从事辨识任务的从业人员，也势必会被取代。在另外一些领域，AI处理人际和人机关系的能力确实还不如人类，医疗行业是最好的例证，医疗检测中的某些涉及影像识别的岗位很快也会被AI技术所取代，但那仅仅是医疗专业的一小部分。",
			"所以大体上来说，人们的工作必须具备足够的深度，需要让自己强大到不会轻易被机器所撼动。我不认为现在正在从事这类有足够深度工作的人们，会轻易被AI取代。",
			"当前有两项重大的任务等着我们去解决。其一，是思考如何调配未来二十年大量被AI技术替代的工作者；其二，是我们的教育亟待改革。我们需要对我们的子女、下一代子女进行再教育，分析哪些工作不会被轻易替代，而不仅仅去幻想从事目前看似光鲜亮丽的工作。",
			"投身服务业可能是其中一个选择。我们希望能鼓励更多人参与人际间的交往互动，建立机器人与人类的交流沟通模式，并不是所有人都能做到这一点，而这些对于服务行业来说至关重要，AI技术能够使未来的服务业更被人们期待和尊重。",
			"伊藤：日本人对于服务行业的看法就很有意思。日本人认为，服务业是与人打交道的工作。在日本很少有人带着好莱坞梦，为了将来成为明星而在餐厅打工，他们单纯就是喜欢在餐厅工作、热爱着他们的顾客，这样的态度完全刷新了我个人对于工作价值的认知。",
			"我们有必要重新设定价值的评价体系。过去我在日本的时候，日本还是一个经济发展至上的国家。但如今，人们的观念已经发生了很大转变。在以前，工作只是为了获得金钱，而金钱是衡量一个人是否成功的标准。",
			"但如果你基于你对工作技艺的精通程度去评价你是否热爱这份工作，同时改采你对工作的热爱程度来衡量成功，那么很多被归结为服务行业的职业其实都相当成功，服务本身可能谈不上伟大，也不在创造什么新事物，但这些当下从事的工作让你明确目标，支撑着你的生活结构，让你找到人生的意义。",
			"我们应当少关注一点工作产出的经济效益，而更关注工作的目标和意义。举例来说，育儿应当是国家GDP的组成部分，而不是像现在这样只被视为家务，养育下一代对全社会而言至关重要，如果每个父母都能在育儿领域多花些时间，社会将会变得更好。我们在比较人和机器的劳动产出时，多半仅仅用劳动价值和工时长短来衡量人类的产能，却忽视了工作背后潜在的社会价值。这也是为何许多非计算机领域的科学家自去年起，也开始提出他们的观点。",
			"李开复：另外一个重点在于，人类的工作进入了一个新的层次。人们在竞争中，将选择更好的雇主和工作，同时取得工作技能与深度上的提升，逐渐成为各类专业能手和顶尖人才，甚至最后成为特定领域的首席科学家、最有价值的金牌球员、最受饕客追捧的明星大厨等。",
			"但机器也拥有着属于它的全新定位。我们要做的是去思考在AI時代来临之际，如何保留一手的经验，如何为人类提供成长的空间，从而创造更多的就业机会，为人类共同的未来找到更好的解决方案。",
			"蒂姆：那么随着AI技术的普及，社会上的职业构成、各类职业对经济贡献的性价比会不会随之改变？例如，一个人周游世界开另类杂货铺，会不会比在办公室当一名白领赚得多？",
			"伊藤：这正是另一个关乎整体经济的重要问题。如果AI真能把整体社会的生产力无限提高到一个极其充沛的程度，那很多人可能根本就不愿意继续从事现在的工作，如今包括政府公务员在内，很多人在岗位上过度劳动，薪水却巨低无比。这些职业的确需要政策扶持和薪酬相关的补助，才能鼓励人们考虑选择那些看似低回报的工作。",
			"古希腊的雅典城邦就是一个例子。当然我们现在没有那时代的奴隶制，但想象我们处在一个充满了艺术家、哲学家的社会，那时公民们关心的，会是资源分配是否公平、收入是否均等。这并不意味着我们不再需要工作，否则就太不符合现代的经济法则。社会仍然需要人类劳动力，但人们将变得更富裕、更能投身内心真正渴求的工作，将会有更多的音乐家能心无旁骛专注他们热爱的创作、厨师们方能每天精心烹调让人赞叹的美食，他们周遭人们的生活体验，将会因此更为多彩丰富。",
			"蒂姆：说到刚才的音乐家，如今他们挣钱的道路似乎更辛苦了。您觉得该由谁来支付这种额外收入？是政府？还是科技公司？",
			"伊藤：目前的音乐行业，正随着流媒体技术、更趋完善的数字版权制度蒸蒸日上，可预见的是，数字音乐不会在近期没落，产业规则和行业规模随着技术平台而生了重大变革，整体音乐行业反而是在上升的。但是，我预见音乐产业各种独家约束制度仍然是个发展瓶颈。上世纪后期，在电视和传统音频媒介当道的时候，巨星经济、高销量唱片和企业垄断形成了当时的市场格局。但现在，这种体系已经过于复杂、而且不符合当今以技术平台为主流的发布体系。",
			"李开复：不仅是音乐行业，其他的行业也存在着明显的问题。例如，专栏作家和记者们的前途也值得忧虑，他们依循传统媒体游戏规则都曾经历过获利颇丰的年代，而对于新的技术平台分发规则、更为AI自动化的媒体模式他们仍未做好准备，记者编辑们的专业地位也需要被重新检视与定位。未来型的AI技术公司将有机会赚得较高的经济收益，这些创新公司甚至能和前沿政府紧密合作，共同为未来世界的工作结构和薪酬制度，进行前瞻的规划和准备。",
			"我们过去专注在培养数理化人才，为了训练符合上个时代需求的工程师、医师、会计师、律师等等专业人才，我们已经投资庞大的社会资源，导致很多人打从学习阶段其实就开始偏离了他们的核心潜能而毫不自知。在不久的未来，许多工作都能被机器取代，人们将从这种演进中被释放，真正投入我们擅长、我们热爱的领域。",
			"http://ritech.cn/images/news/n17020702.jpg",
			"蒂姆：让我们再来谈一下当前AI技术带来的经济收益。由于AI技术对于大数据存储、从业人员技能、辅助设施研发等领域提出了高门槛的要求，是否因而大部分收益都将集中在屈指可数的几家大型科技公司中？对于其他小型的创业公司，由于缺乏机器、缺乏数据集，AI技术的研发成本无疑是巨大的，您认为AI技术对经济结构有什么影响？",
			"李开复：我觉得目前的体系会持续促使大型科技企业不断发展。他们有能力垄断资源、垄断数据，在商业利益和激烈竞争的驱使下，他们会不断竞逐更为精进的技术能力，为公司赚取更大的利益。对于较小企业，进入AI市场的难度的确比移动互联网时代的创业高出非常多。",
			"我呼吁行业需要大力推动AI生态系的开放性。创新工场北京总部和我们所投的创业公司体系中，已经启动了全新的AI技术相关研发工作，近期我们成立了人工智能工程院，带着孵化中国AI生态系的目标投入大量资源，招聘培训一批年轻工程师入门AI领域，展开可公开数据集的采集和标注，我们也积极寻求在中国和全球资本市场的融资和成长机会。",
			"全球AI竞技场上，美国市场有Google、Facebook、微软，中国市场有百度、腾讯、阿里巴巴等行业巨头，激烈的市场竞争导致他们的技术极低程度会考虑开放出来，创新工场希望能够借此成为AI领域开放发展的倡议者和实践者。",
			"蒂姆：我们之前提到，谁拥有数据上的优势，谁就拥有敏锐的洞察力和创新能力。那么非技术型公司什么时候能够真正采用AI技术，亦或是只能运用像IBM、Google、微软等公司的平台？",
			"伊藤：随着世界愈发紧密互连，要以“赢家通吃”的玩法去垄断市场是越来越难。现在，如果某个个体试图进行垄断行为，会自动触发市场机制。市场竞争会形成限制：如果某方采取垄断动作，对标竞争的另一方会花数百上千万美元去找到超级优秀的AI博士们来迎头赶上。现今人才培养的源头已经到位，但我担心，当某个企业实现了垄断甚或做上了寡头的时候，自然而然能顺势招募AI领域的全球才俊，吸引能够负担他们百万美金酬金的投资人，种种多方因素都正汇聚在一起。市场单方面依赖竞争机制进行调节并不完善，因此，我对开复和创新工场在中国推动的开放做法特别感兴趣。",
			"接着我想说下一个经典的“电车难题”，虽然看起来有点偏题，但其实这个跟我们的讨论挺相关的。这个研究大概就是询问人们，如果街上一辆满载乘客的电车马上就要撞上一大群人，它应不应该立刻转向，牺牲车内乘客的生命，还是放任让车辆撞上人群。结果大多数的人都说，当然应该牺牲车内乘客的生命来保全更大一群人。但如果按照这个标准设计一辆无人驾驶汽车，你们会不会买具备这种人性道德的汽车？我是肯定不买。所以其实这就意味着，当我们只把责任交由市场机制，人们普遍都是自私的。",
			"而且，就像开复所说的一样，资本主义的市场竞争是不会激励大家分享数据、资源和市场的。传统的政府监管方式过去曾经行之有效，但在面对互联网的开放和动态结构，这种传统的监管方式将会失效。现在这些AI、比特币和其他所有领域中的问题，都不是过去十年二十年间学者们研究的题目，而是真正在资本市场能够快速赚钱的技术。然而相较于开放的互联网，行业不曾充分在开放场域来探讨这些技术衍生的问题和现象，这是我的担忧所在。",
			"李开复：我们倒是尝试采用实务并直接一点的方法，用大公司跟大公司来抗衡。比如某巨头企业说他们能够提供数百万美金的资金，另一家巨头企业便说我们可以提供一个昂贵的开放平台。我们不知道这个方法是否有效，但毕竟我们都是敢于冒险的资本家，这个策略肯定是值得尝试的。作为风险投资家，我们理解商场上凡事皆求回报，我们试图串联各方利益点，聚合成一条具有共通性的利益链条。",
			"蒂姆：现今大家都能看到AI产出已经开始变得极具说服力，那么投入方面状况如何？谁在编写、改进算法，我们又怎么知道这些算法何时会被使用？AI技术的透明性又如何？市场能否避免AI这样的黑科技遭受偏见误区，或者避免AI技术被滥用？",
			"李开复：我觉得目前有些公司采取所谓公开透明的做法，其实是很讨喜的宣传手段。但我也确实担心，下面这种两难问题会不会出现：一些公司选择通过自律或推动立法来限制错误发生，但另一些公司不会这么做。自然而然，比较规范自律的公司由于发展顾虑更为周全，相对发展速度上可能放缓；而较不顾虑错误发生的企业，反而可能成为最快速或最成功的那一方？",
			"例如在无人驾驶技术的开发上，Google很小心谨慎，把保护驾乘人员和行人放在了极其重要的位置上，技术不成熟就不推广；相反，特斯拉的AutoPilot就很激进，会直接把测试版产品拿给公众进行试验。然而现在看来，特斯拉造出好无人驾驶车的可能性还要更大一点。所以这个难题对任何规模、任何阶段的企业，都是一个道德层面的决策。",
			"伊藤：偏见同样会影响到产品开发。曾经有某家企业开发面部识别系统的时候，仅用他们自己的工程师作为训练数据库的模板，但发布演示产品的时候，这个产品竟然认不出一位黑人女性的脸，正因为他们的工程师全都是白人男性。很多偏见，是你在日常职场中不容易意识到的。和电子表格的例子，在VisiCalc发布以后，这个苹果公司自己都不知道该卖给谁的软件出乎意料获得会计行业的巨大欢迎，这让他们欣喜万分。于是他们在VisiCalc中投入了更多的灵感，VisiCalc 的开发者都没有设想过它有如此多的可能性。",
			"我们需要的不是企业销售人员出去收集客户需求，然后回头要求工程师做出什么，我们需要的是赋予人们自己打造这些工具的能力，这不会是目前主导AI领域那些科技巨头的商业模型和运作方式，反而更可能来自像开复您所投资的实践型的创业者。",
			"蒂姆：数据和最终的成果归属之间是否有条清晰的界限呢？比如说如果某个商业公司使用Google的演算法找到公共部门数据中有利可图的部分，例如运用某些医疗数据而大赚一笔，会发生什么？会因为来源是公共数据而把这样得来的利润回报给政府呢，还是因为用了Google算法而成为其产品的一部分呢？毕竟没有公共数据就不会有这一结果，目前这些数据相关的行业规则是如何制定的呢？",
			"李开复：我感觉我们正站在一道门前，正打开去探索一个美丽勇敢的新世界，针对上述问题其实行业还没有定论，也应该好好充分研究一下这个问题。",
			"伊藤：看来科技巨头们有一套针对现存数据库、获取数据的战略。Google、Facebook或中国的百度、腾讯当然都会收集大众的数据、从公共的数据中试图做出成果。但很显然个人电子邮件就不是公共数据，想要购买这些数据也是不可能的。也有很多人争论是算法重要还是数据重要，显然两个都十分重要，但不同企业由于其业务属性的侧重，将会有不同的选择。",
			"蒂姆：我在这星期听到许多关于人工智能未来是不是真的能带来巨大收益的相关讨论，比如增加税收，帮助政府能让所有人都开心地生活还不用工作。你觉得AI能缓解社会焦虑、解决其他情况下可能会出现的不平等问题吗？它会是我们期待的那个灵丹妙药吗？",
			"李开复：应该说这是必然的，在可预见的未来大规模的职业转移即将发生，人才与人力需要重新部署，在AI驱动的工作形态改变之际，有两部分我自己特别关注：一是孩童和成人的教育体系，举例前面提到的音乐家、育儿等都将更能彰显其价值，目前各项专业教育和技能培训需要检视其未来的适切性。二是人们有更充裕的时间来体验享受更优质的娱乐，娱乐行业比如虚拟现实（Virtual Reality）在未来势必更为百花齐放。",
			"蒂姆：这是场非常有意义并非常有趣的对谈，十分感谢你们参与。"
		]
	},
	{
		"title": "展会前沿：腾讯小小Q智能机器人惊艳亮相APEC技展",
		"titleCover": "http://ritech.cn/images/news/news-apec.png",
		"decs": "2016年7月14-16日，由工业和信息化部、深圳市政府共同举办的第九届APEC中小企业技术交流暨展览会(简称APEC技展会)隆重召开，来自21个APEC成员经济体的代表参会...",
		"updataTime": "2016-07-17",
		"tag": "c",
		"publisher": " ",
		"newsBody": [
			"2017年7月22日，由深圳市微商协会秘书长刘大刚、副秘书长冯青等领导带队的协会会员企业腾讯走访活动顺利开展，本次活动由深圳市微商协会与深圳市中科睿成智能科技有限公司联合举办，受到了协会成员的积极响应。腾讯作为一家世界级知名企业，吸引了一批又一批的企业家来访参观学习。",
			"http://ritech.cn/images/news/n17072601.jpg",
			"小小Q智能机器人展位迎来了众多访客，亲身感受智能高科技产品带来的体验。",
			"http://ritech.cn/images/news/news-apec2.jpg",
			"http://ritech.cn/images/news/news-apec3.jpg",
			"小小Q 小身材有大智慧",
			"功能一 即时通讯，想聊就聊",
			"功能二 音乐点播，随心所欲",
			"功能三 生活资讯，智能查询",
			"功能四 远程推送，定制消息",
			"腾讯小小Q智能机器人可以连接QQ，微信，并且在QQ、微信内置操作程序，不用额外下载APP就能收到要发送的语音消息。想聊就聊，一触即发。",
			"同样，也能够通过手机QQ和微信向小小Q发送消息，与小小Ｑ进行聊天，小小Q会发出“滴滴”的声音，并自动播报语音消息。",
			"小小Q智能机器人与QQ音乐数据库相连，无需下载均可免费播放。300多万首正版歌曲，故事，笑话，相声可以随便点。想听就听，随心所欲就是这么简单。",
			"小小Q智能机器人能够共享腾讯大数据平台信息，能够精准的识别语音，并通过数据搜索给出相应的回复。您可以通过语音来查询新闻、天气、股票等各类日常生活资讯。随时随地轻松获取任何信息。",
			"小小Q机器人提供了海量的正版各类内容，可进行远程推送。为心爱的Ta定制消息吧。（已推出早教，即将推出养生、流行、电台等）",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "直击2016腾讯小小Q “智能时代+互动营销峰会” 圆满落幕！",
		"titleCover": "http://ritech.cn/images/news/news-meeting.png",
		"decs": "小小Q，这款腾讯智能机器人又迎来了一场火爆的盛宴——2016腾讯小小Q “智能时代+互动营销峰会” 。会议在腾讯大厦隆重举行。这款集成了智能语音交互...",
		"updataTime": "2016-07-10",
		"tag": "c",
		"publisher": " ",
		"newsBody": [
			"小小Q，这款腾讯智能机器人又迎来了一场火爆的盛宴——2016腾讯小小Q“智能时代+互动营销峰会”。会议在腾讯大厦隆重举行。这款集成了智能语音交互、触控传感等先进技术于一身的腾讯智能机器人，又一次在广大的媒体观众面前大放异彩。精彩时刻让我们重新回顾。",
			"http://ritech.cn/images/news/news-meeting1.jpg",
			"7月9日-7月10日，由腾讯Qrobot、中科睿成、星粉创、K友会携手举办的2016腾讯Qrobot“智能时代+互动营销峰会”在腾讯大夏召开。现场大咖云集，现场爆棚，最后祝贺峰会取得圆满成功。",
			"http://ritech.cn/images/news/news-meeting2.jpg",
			"200多人从全国各地，不远千里赶来，整场大会从始至终座无虚席，气氛热烈，掌声不断，共话人工智能时代。",
			"会场概况",
			"http://ritech.cn/images/news/news-meeting3.jpg",
			"http://ritech.cn/images/news/news-meeting4.jpg",
			"http://ritech.cn/images/news/news-meeting5.jpg",
			"http://ritech.cn/images/news/news-meeting6.jpg",
			"大会看点：",
			"1、来自全国各地的腾讯小小Q合作伙伴们共聚一堂，畅谈腾讯云+小小Q+企业+用户的智能时代‘云+’发展模式！",
			"2、腾讯智能硬件（Q影二代）惊艳亮相，现场亲身感受多款腾讯人工智能硬件；",
			"3、诸多大咖共话人工智能和互动营销，邀请业内各大知名人工智能、互动营销、移动互联网及微商领军人物，教你如何玩赚移动互联网。",
			"http://ritech.cn/images/news/news-meeting7.jpg",
			"中科睿成董事长金劲松先生发表欢迎词和演讲",
			"http://ritech.cn/images/news/news-meeting8.jpg",
			"中科院深圳先进技术研究院院长助理/深圳市机器人协会秘书长毕亚雷先生发表演讲",
			"http://ritech.cn/images/news/news-meeting9.jpg",
			"腾讯小小Q项目全国营销负责人马宇鹏先生发表演讲",
			"http://ritech.cn/images/news/news-meeting10.jpg",
			"星粉创创始人马兴斌老师发表演讲",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "父亲节的礼物",
		"titleCover": "http://ritech.cn/images/news/news-gift.png",
		"decs": "“那是我小时候，常坐在父亲肩头……” 你还记的那个当年年轻帅气的 父亲吗?曾牵着你胖乎乎的小手走路...",
		"updataTime": "2016-06-17",
		"tag": "c",
		"publisher": " ",
		"newsBody": [
			"“那是我小时候，常坐在父亲肩头……”",
			"你还记的那个当年年轻帅气的父亲吗",
			"曾牵着你胖乎乎的小手走路",
			"让你坐在他宽厚的肩膀上尽情玩耍",
			"就是这种爱",
			"在你有需要的时候从未离开",
			"http://ritech.cn/images/news/news-gift1.png",
			"虽然他从不擅于表达情感",
			"但是当我们踏上去往他乡的列车的时候",
			"离别的眼里总是能感受到他殷切的期盼",
			"虽然他从不承认自己变老了",
			"但是鬓角两边花白的头发",
			"轻易的粉碎了他倔强的语言",
			"父爱是这样的",
			"铁汉柔情",
			"坚毅与执着",
			"从未奢求回报",
			"http://ritech.cn/images/news/news-gift2.jpg",
			"但我们肯定要感谢",
			"父亲节来了",
			"假如他不值得送小小Q这样的礼物",
			"还有谁值得",
			"心有父爱，感恩常在",
			"http://ritech.cn/images/news/news-gift3.jpg",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "小小Q机器人正成为深圳家庭的新宠儿",
		"titleCover": "http://ritech.cn/images/news/n15120401.jpg",
		"decs": "试想一下这样的场景：清晨，小小Q机器人把你从睡梦中叫醒，在你洗漱的时候播放新闻。如果想听歌，你可以声控的方式让它即时播放...",
		"updataTime": "2015-12-04",
		"tag": "m",
		"publisher": "深圳特区报12月4日 杭 炜 吴亚男报道",
		"newsBody": [
			"科技代表未来，高科技产业是深圳城市发展的重大战略，当代深圳有千万个以科技为核心的企业，汇聚成推动一个时代前行的力量。让我们从一个侧面认识他们，同时，感受他们对这个时代传递的感恩和敬意。",
			"http://ritech.cn/images/news/n15120401.jpg",
			"试想一下这样的场景：清晨，小小Q机器人把你从睡梦中叫醒，在你洗漱的时候播放新闻。如果想听歌，你可以声控的方式让它即时播放。上班前，你让家里的小朋友和它进行人机智能对话。上班后，你可以通过小小Q语音，用它直接和孩子对话。随后，你远程遥控它给孩子播放唐诗、宋词、儿歌或者小故事……下班后，你可通过小小Q机器人告诉孩子的奶奶，今天可以邀请大伯和姑姑在家吃晚饭，奶奶高兴地通过它联系了大伯和姑姑（通过QQ群语音对话，不用再打电话）。这款小机器人,就是腾讯与中科睿成公司联合出品的“小小Q机器人”。首批小小Q机器人在2010年的第十二届高交会上首次集体亮相，便获得高交会优秀产品奖。经过5年的不断耕耘，小小Q机器人的功能越来越炫。这款 “互联网智能机器人”，正成为家庭的新宠儿。",
			"创造新的可能性，正是科技的力量所在",
			"新的沟通形式，正因科技的力量不断出现。以小小Q机器人为例，轻触一下小小Q的头，对它说一句你想表达的话，你的倾诉对象便能通过手机微信听到你的心声。反之亦然，你也可通过手机向小小Q机器人发送相关信息。这种沟通方式，相比传统的手机模式更显快捷方便和人性化,这一技术由小小Q机器人首创,且其传递信息的速度与精准度已成为行业标杆。",
			"自2011年开始，包括美国某机器人协会，荷兰、德国、法国的电信运营商以及来自日本等亚洲国家的企业，都曾先后主动联系过中科睿成，希望能与其合作（如将光触控技术与手机对接）或直接购买其技术。中科睿成董事长金劲松告诉笔者：“我们有清晰的市场战略，我们要靠技术推动盈利，而不是靠卖技术盈利，所以后来，我们没有达成这些跨国合作。”",
			"智能科技是深圳的一张亮丽名片，深圳产业升级和创新离不开科技的运用，同样，智能机器人的市场趋势已经不用怀疑。金劲松说，我们坚持梦想，保持一颗科技之“芯”，科技是当代深圳的生命力，更是她未来发展的动力。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "小小Q体验评测 令孩子喜欢父母的儿童早教伴侣产品",
		"titleCover": "http://ritech.cn/images/news/n15120402.jpg",
		"decs": "腾讯Qrobot再次重磅推出全新智能硬件产品，这次放低身架，做了一款儿童教育用途智能电子产品——小小Q...",
		"updataTime": "2015-12-04",
		"tag": "m",
		"publisher": "腾讯数码",
		"newsBody": [
			"[摘要]儿童教育用途智能电子产品——小小Q能否打动父母和孩子呢？能否为互联网用户带来价值呢？能否在智能硬件热潮中带来新的亮点呢？",
			"http://ritech.cn/images/news/n15120402.jpg",
			"腾讯Qrobot再次重磅推出全新智能硬件产品，这次放低身架，做了一款儿童教育用途智能电子产品——小小Q。这个新东西，能否打动父母和孩子呢？能否为互联网用户带来价值呢？能否在智能硬件热潮中带来新的亮点呢？",
			"我们通过内部关系拿到了小小Q进行了体验和评测，希望如下内容可以为您解密小小Q：",
			"综述篇",
			"腾讯于过去几年推出了Qrobot产品第一代的小Q机器人，有很有趣的内容和应用，但遗憾的是需要连接PC，限制了这个富有想象力的产品广泛应用。而后腾讯Qrobot又推出令人耳目一新的Q影，这一个全球首款光控式移动投影让普通用户第一次可以直接触控操控投影画面。",
			"今年腾讯Qrobot继续创新，而且更加务实地推出亲近小朋友的小小Q——智能早教伴侣，为孩子播放丰富的教育内容。腾讯专门为这个精巧的智能硬件开发了一个手机APP，非常符合潮流智能硬件玩法，提供用户在线海量教育内容的播放和互动，瞬间让传统的早教领域高大上了起来。",
			"最有趣的玩法还有通过APP向小小Q硬件发送语音，成为全新有趣亲子玩法，带来更多父母与孩子互动教育增进感情的活动。",
			"教育内容篇",
			"作为教育产品，其本质首先是教育内容。腾讯坐拥腾讯儿童频道、腾讯QQ音乐，以及作为互联网平台开放平台的强大资源整合能力，为小小Q持续提供优质的教育内容。",
			"小小Q内置超过百首经典的儿童故事、国学和儿歌音乐，直接满足开机即播放即教育的目的。而小小Q还配套了APP提供用户通过小小Q播放线上海量教育内容的快捷方式。",
			"初步统计来看，小小Q提供上千组优质的儿童教育内容，包括音乐、儿歌、国学、故事、成语故事；有来自中国的经典，也有来自世界的经典。这些内容都是由中国顶级内容供应商和多家儿童教育出版社提供。",
			"值得一提的内容包括：脍炙人口的经典儿童读物《永远的卡梅拉》有声版、三字经、德育故事、哲理故事、唐诗精选、安徒生童话、儿歌、民族音乐、成长励志、民间童话、世界名曲、百家姓、格林童话、伊索寓言话剧中文版和英文版、古希腊神话、睡前故事等等，令人目不暇接。",
			"实际试听后，更加确认内容的品质卓著，很多内容都有配乐，朗读者吐字清晰，发音标准，情感饱满，讲述到位，对于儿童的早期教育，对孩子塑造语言天赋，训练逻辑思考，提升文才，增加社会认知，潜移默化地培养孩子综合素质，都至关重要。",
			"看来腾讯确实很用心地精心策划和架构了符合儿童成长需求的、多元化平衡发展的精品儿童教育内容体系。可以说，小小Q在手，爸爸妈妈教育孩子就更安心放心舒心了。",
			"小小Q体验评测 MP3播放功能篇",
			"http://ritech.cn/images/news/n15120403.jpg",
			"小小Q本身就是一个MP3播放器，能够直接播放内置在小小Q内存卡中的儿童教育内容。",
			"在播放控制方面，不同于传统的早教故事机将内容目录按钮直接放在卡通形象的肚皮上，小Q将这些进行了简化和隐藏，提供了播放、暂停，下一曲、下一个目录，以及音量加减。",
			"虽然不如传统早教机快捷，但也满足典型应用，而且这些按钮都巧妙利用小小Q的脚趾作为按钮，不影响外观，完美结合造型。",
			"小小Q提供了USB数据接口，可以通过电脑USB或者手机的OTG USB线给小Q扩充内容，小Q可以支持MP3格式的文件播放。建议大家往里面放文件的时候可以建立新目录，不要影响之前的厂家预置内容。",
			"小小Q还能够允许用户通过手机APP，当作遥控器来遥控小小Q的MP3播放器，播放内置内存卡的教育内容，这个设计确实贴心。",
			"小小Q体验评测 外观篇",
			"http://ritech.cn/images/news/n15120404.jpg",
			"腾讯出品的小小Q，采用了经典的QQ公仔形象，这个走入数亿人电脑和手机屏幕的小企鹅，是中国最知名的形象之一。",
			"小编看到小小Q的时候，被精致的外观给镇住了，完全不是玩具，而是一个精美的摆件。应该说，在之前会认为与市面上的故事机同类水准。拿到手上，则惊叹小小Q做工精致！",
			"市面故事机的粗糙和简陋的A、B壳，最多加上软胶讨巧孩子喜欢之外，是成本很低的方案；即使有些故事机做了表面喷涂，也是很低档地处理。",
			"对比而言，小小Q则采用了复杂的多零件精心构建而成，完美重现了QQ经典造型。",
			"小小Q全身喷涂了高品质的手感UV橡胶漆，触摸上去非常舒适，可以保护孩子稚嫩的小手。翅膀可以旋转，摆出喜欢的招财猫造型。接缝都很均匀，并且很细心地在各处的边缘都有圆角处理，不会刮手，而且很平顺。",
			"最巧妙的是小小Q的音响设计，当其他卡通形象都在后背大开粗陋的喇叭孔的时候，小小Q将喇叭隐藏在金属围脖一圈，美观的同时还保障了音质。小小Q采用了金属喇叭网，而不是塑料机体打孔，实际听起来的时候，声音品质超越预期。",
			"小小Q的包装采用了环保再生瓦楞纸，小小Q被双层吸塑安全可靠地保护着。快速指引卡里面还别出心裁地提供小朋友一份小小Q贴纸。",
			"另外，据说小小Q后续还将为用户提供丰富的自定义装扮服装配饰，小朋友后们可以给自己喜爱的小小Q装扮成老虎、熊猫，这下子就更萌了！遗憾的是这些配饰上市的时间可能略晚于产品的发布。",
			"小小Q体验评测 手机APP篇",
			"智能硬件的标志之一大约就是要有一个APP搭配，腾讯公司为小小Q的父母用户们提供了一个高水平的APP，配套小小Q使用。用户只需要通过蓝牙连接到小小Q上，就可以用APP享受很多令人称赞的体验。",
			"APP提供的功能有：",
			"听听：提供海量在线教育内容的点播，APP清晰有序列出丰富的儿童教育内容，整体划分儿歌音乐、故事、国学三大类，每个内容专辑都配有精美的图片和介绍。父母可以根据孩子的需要定制点播歌单，收藏最喜爱的内容。而且还提供内容的本地缓存功能，在无网络的时候可以继续让孩子聆听教育内容，从此解决传统故事机找故事的痛苦，小小Q通过APP来解决，真正解放爸爸妈妈！",
			"QQ：这个模块的界面类似QQ聊天界面，不是真正的QQ，但为父母带来超酷新玩法——通过手机APP传送声音到小小Q播放出来，父母完全可以用这个功能来和宝宝互动。设计师还为家长提供了多个好玩的变声特效，并且发送QQ表情的时候，小小Q还能表演出来，比如哈哈大笑，或者打呼噜，带来全新的父母孩子互动模式。",
			"http://ritech.cn/images/news/n15120405.jpg",
			"http://ritech.cn/images/news/n15120406.jpg",
			"成长：小小Q最独特的地方之一是能够统计和记录小小Q与孩子互动的过程，父母通过APP可以了解听过多少国学、多少故事等，通过时间线的方式展现给父母，清晰了解孩子成长过程。并且还可以与全国的父母们PK，看看谁家的宝宝最爱学习。随着使用等级的成长，还有更多教育内容会奖励给用户。",
			"遥控器：这个功能上面提到过，在APP中可以直接遥控小小Q的MP3播放器，播放内存卡的内容。",
			"http://ritech.cn/images/news/n15120407.jpg",
			"http://ritech.cn/images/news/n15120408.jpg",
			"小小Q体验评测 玩法篇",
			"在家里：小小Q能够陪孩子学习。父母可以通过APP给孩子点播教育内容，音乐、故事、国学，指尖上的学习，一触即得。晚上的时候，小小Q开启夜灯，陪着宝宝讲故事入睡，会非常幸福。",
			"在户外：宝宝拿着小小Q绝对拉风，会成为孩子圈里面的焦点。即使没有爸爸妈妈的手机APP点播，小宝宝同样可以按动小小Q的脚趾按钮来播放喜爱的儿歌故事。",
			"在汽车里：旅游途中，孩子最寂寞，小小Q可以陪伴孩子，让旅途不寂寞。",
			"小小Q体验评测 技术和服务篇",
			"最后盘点一下小小Q的相关技术：",
			"1）音质：小小Q音质优秀的原因据说是松下音响的代工商提供音响解决方案和提供高品质器件。",
			"2）蓝牙数据技术：小小Q的蓝牙绝对不是普通的蓝牙，我们常用的蓝牙只可以根据功能传输规定的数据。但小小Q则是与索尼高端家庭音响系统使用同样的蓝牙适配器，可与索尼手机进行数据交换，小小Q付出不少成本选用这款蓝牙芯片，能够带来额外的数据通信能力：例如APP控制小小Q的彩灯闪烁，小小Q内置MP3的播放数据统计等。",
			"3）APP技术：从APP的精美度和易用上看出来，腾讯团队花费很多心思打磨，很多视觉元素都很有创意。",
			"4）硬件配置：内存8G很慷慨！电池容量800mAh，貌似不大，但可以支持6小时播放，应对2-3天的播放量绰绰有余了，可见功耗管理做得很好。",
			"5）安装：小小Q开机即用即可听到丰富的内容，配合APP安装，打开蓝牙能够找到小小Q并自动连接，使用很轻松。",
			"6）RoHS：考虑到孩子的使用，很贴心的采用RoHS认证的材料，确保对孩子的安全，家长可以放心。",
			"7）购买服务：小小Q官网已经上线，可以直接购买享受官方提供的服务。",
			"8）价格：网上直销的价格据说300元左右。",
			"亮点价值总结",
			"小小Q是一款精准定位的儿童早教产品，为父母早期教育孩子提供了精选的内置内容，更有易用的APP提供海量的高质量教育内容，彻底解决找内容的痛苦，并且能够用APP与孩子进行语音传输，还可以掌握孩子学习的统计信息，并且随着使用量对应等级的成长，来获得更多精彩教育内容的解锁奖励，让孩子的学习更加有动力。",
			"整个产品的策划和设计，都有很多匠心独具的设计点，整体汇聚成一个令孩子喜欢父母顺心的儿童早教伴侣产品。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "深圳服务机器人的研发生产能力突出，“钱”景可观",
		"titleCover": "http://ritech.cn/images/news/n15120409.jpg",
		"decs": "在不久前结束的高交会上，由中科院深圳先进院和腾讯联手打造的小小Q机器人成为了令人瞩目的展会明星。之后，这个机器人又马不停蹄地赶去参加北京2015世界机器人大会。小小Q在世界机器人大会上也表现不俗，首日就售出了百余件，“钱景”可观...",
		"updataTime": "2015-12-04",
		"tag": "m",
		"publisher": "晶报记者 王华俊 李静",
		"newsBody":[
			"“拍拍它的头，就能语音连接家庭所有成员，让老人、小孩这些不方便用手机的人也能玩转微信；除此之外，还有一些实用查询功能，问天气、查股票、用搜狗查询问题都不在话下。”在不久前结束的高交会上，由中科院深圳先进院和腾讯联手打造的小小Q机器人成为了令人瞩目的展会明星。之后，这个机器人又马不停蹄地赶去参加北京2015世界机器人大会。据深圳市中科睿成智能科技有限公司营销总监马宇鹏介绍，小小Q在世界机器人大会上也表现不俗，首日就售出了百余件，“钱景”可观。",
			"http://ritech.cn/images/news/n15120409.jpg",
			"三类机器人企业在深发展",
			"“目前，在深发展的机器人企业主要分三类：一是专业机器人企业，主要是经营机器人及其关键零部件等。这类企业大部份处于创业初期，没形成规模化；第二类是通过拓展业务开始涉足机器人及关键零部件领域的大型企业，该类企业大多是机器人产业链上下游相关企业，目前比较成功的方式是通过并购专业机器人企业的方式来发展壮大；第三类是国外品牌产品代理商，特别是工业机器人领域，目前仍是他们垄断了深圳市场。”深圳市机器人协会秘书长毕亚雷介绍。",
			"服务机器人产业表现突出",
			"深圳服务机器人的研发生产实力突出，有些企业的每年销量可排全球前三名。中国科学院深圳先进技术研究院研究员吴新宇认为，深圳服务机器人取得的成绩得益于深圳本身具备的良好环境。深圳拥有良好的上下游产业链发展基础，关键零部件、供应链、加工生产、以及工业设计等环节较为集中，这让机器人生产者在购买元器件、做工业设计时非常方便。",
			"中小企难以承受过高人力成本",
			"深圳狗尾草智能科技有限公司是一家拥有50多人的小企业，刚结束对产品的研发而进入销售阶段，已拿到一笔可观融资，但提及中小企业目前遇到的困难，联合创始人严汉明坦承：“深圳服务类机器人同质化情况、山寨问题较严重，很多人为了抢风口而进入这个产业。虽然深圳有政策扶持等优势，但类似于我们这种小型企业，并不能完全享受到政府资助。另外一方面，初创企业的资金压力难以支付过高的人才成本。”",
			"突破瓶颈才能稳健发展",
			"“以库卡、发那科、安川电机和ABB四大家族为代表的国外机器人企业已占据了深圳机器人市场80%以上的市场份额。”业内人士称，虽然深圳机器人企业呈现迅猛的增长，但仍然存在问题，如本土企业规模偏小，本土品牌机器人市场占有率仅在10%-15%，很难与跨国公司相抗衡、创新能力也相较薄弱。",
			"目前深圳仅布局了机器人产业链的部分环节，企业能赚钱的业务集中在系统集成。如何突破瓶颈谋得发展？业内人士介绍，“针对以3C为代表的优势行业对机器人的需求，深圳市机器人需实现智能化柔性制造，强调在一般生产线上通过智能化技术手段达到柔性制造的目标，即提高生产效率，转产不转线。围绕机器人产业，重点攻关柔性智能控制、高精度精细操作、高灵敏的介入感知和友好人机交互等机器人共性关键技术，并结合深圳制造产业链优势，开发一批具有自主知识产权的核心关键零部件和软件平台。”",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "互联网智能机器人走进家庭",
		"titleCover": "http://ritech.cn/images/news/n15080601.jpg",
		"decs": "有一款巴掌大的智能机器人，上班时可以用它跟孩子即时聊天，或直接让它跟孩子智能聊天；不会的问题，它能自动上网搜索答案；它还能下载故事给孩子听。而它的模样是一只憨态可掬的QQ胖企鹅...",
		"updataTime": "2015-08-06",
		"tag": "m",
		"publisher": "深圳商报记者 马剑芳 文/图",
		"newsBody":[
			"有一款巴掌大的智能机器人，上班时可以用它跟孩子即时聊天，或直接让它跟孩子智能聊天；不会的问题，它能自动上网搜索答案；它还能下载故事给孩子听；或让孩子直接在它投影的屏幕里，用手或光控笔画画、玩游戏。而它的模样是一只憨态可掬的QQ胖企鹅。",
			"http://ritech.cn/images/news/n15080601.jpg",
			"记者昨日在南山科技园采访到这样一家“互联网智能机器人”企业，只有两款产品，却拥有十几项自主专利技术，曾拒绝了不少国外公司伸出的合作“橄榄枝”，现在居然打算“逆潮流”地从线上销售转到线下实体店卖产品。",
			"互联网智能机器人成“新玩意”",
			"试想一下这样的场景：清晨，小机器人把你从睡梦中叫醒，在你洗漱的时候播放新浪新闻。如果想听歌，它还能在互联网搜索你喜欢的音乐即时播放。",
			"上班前，你让家里的小朋友和它进行人机智能对话。上班后，你可以通过QQ语音，用它直接和孩子对话。你顺便告诉孩子的奶奶，今天可以邀请大伯和姑姑在家吃晚饭。奶奶高兴地通过它联系了大伯和姑姑（通过QQ群语音对话，不用再打电话）。",
			"随后，你远程遥控它给孩子播放唐诗。未来，这款小机器人还可以用交互式光控投影仪，在地面或墙上给孩子播放动画片，或直接连到网络投影其他互联网应用。比如画画软件：你可以让孩子直接用手指（触控）或光控笔（光控），在它投射的类似“光影iPad”上尽情挥洒，然后传给你等待表扬……",
			"这些应用将逐步走进人们的生活。",
			"记者在这家名叫深圳市中科睿成智能科技有限公司的会议室里看到，这款几百元到1000多元不等的“互联网智能机器人”，正成为一些“上有老下有小”家庭的新玩意儿。",
			"科技互联网产品转战实体店",
			"既然采用了众所周知的QQ企鹅形象，这款机器人是否和腾讯有关？中科睿成董事长兼CEO金劲松给出了肯定答复。他介绍，腾讯是中科睿成的战略合作伙伴，“4年前我们携手腾讯推出了即时通讯机器人Qrobot和互动微型投影Q影。”首批Qrobot在2010年11月的第十二届高交会上集体亮相，曾获得高交会优秀产品奖。2013年4月，第一届中国电子信息博览会中，Q影获得了创新产品与应用金奖。",
			"“我们现在只有两款产品，一是正在逐步升级换代的Qrobot（又叫小Q机器人），一是同样巴掌大小的互动微型投影Q影（又叫交互式光控投影仪）。未来我们还会把Q影装到小Q身上。这两款产品都是自主专利技术。”金劲松告诉记者，比如Q影，拥有领先全球的8项专利技术，可用手指或光控笔直接在投影上操作。",
			"仅这一项技术，就曾收到不少来自国外的“橄榄枝”。",
			"自2011年开始，包括美国某机器人协会，荷兰、德国、法国的电信运营商以及来自日本等亚洲国家的企业，都曾先后主动联系过该公司，希望能与其合作（如将光触控技术与手机对接）或直接购买其技术。“但我们后来逐渐清晰了自己的市场战略，就是我们要靠技术推动盈利，而不是靠卖技术盈利，”中科院出身的金劲松告诉记者，“所以后来，我们没有达成这些跨国合作。”",
			"现在线下实体店备受电子商务冲击，但基于互联网的高科技产品小Q，却“逆潮流”地打算从线上销售转向实体店。",
			"“7月底我们打算在国内开30家体验实体店，8月中下旬我们打算在深圳新开30个卖场，基本都是与传统零售商场合作，既体验又销售。”金劲松介绍，目前小Q的销量有1万台，之前全部通过网上商城销售，比如腾讯拍拍、京东、亚马逊等。“但我们发现，机器人产品只有现场体验了才更有说服力，才更能勾起人们的购买欲望。所有今年我们决定改变销售策略，把这款原本是基于互联网的高科技产品，从线上销售大力‘转战’到线下实体店。”",
			"家庭服务型机器人市场广阔",
			"“智能机器人的市场趋势已经不用怀疑。智能机器人主要分为工业机器人和服务型机器人。具体到家庭服务型机器人，可分为两种：人形和台式。我们的机器人属于台式。台式机器人普遍比较小巧，我认为未来将会更简单化、智能化、袖珍化。”金劲松认为，移动宽带和移动互联网的快速发展，直接提高了服务型机器人的“智能水平”，使得其智能可以不再依靠机器人本身的软硬件，而是能随时借助互联网资源，“近两年服务型机器人正逐步被全球市场接受。”",
			"其实，随着机器人市场的火爆，机器人产业也逐渐显现商机。而正在争创“全球创客之都”的深圳，也更加重视机器人产业的发展。上周，深圳发改委刚刚发布了《深圳市机器人、可穿戴设备和智能装备产业2015年第五批扶持计划》，预计到2020年，“深圳将建成国内领先、世界知名的机器人、可穿戴设备和智能装备产业制造基地，产业增加值超过2000亿元。”其中重点支持的领域，正包括了工业机器人和服务机器人，如“家庭服务机器人、医疗健康机器人”。",
			"“未来家庭服务型机器人将进入智能客厅。比如我们的小机器人，将不仅可以连接光触控投影，还能使用与QQ和互联网应用有关的更多功能，如与微信共享的功能（如查违章）、安防功能、家电远程遥控功能等，”金劲松认为，“未来，家庭服务型机器人将在很大程度上改变人们的生活方式。智能服务型机器人的发展不可限量。”",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "《东方卫视》报道：腾讯小小Q闪耀高交会 打造新一代智能亲子伴侣硬件",
		"titleCover": "http://ritech.cn/images/news/n14123102.jpg",
		"decs": "小小Q是腾讯和中国科学院联合打造的一款新一代智能亲子伴侣硬件，专门针对新一代年轻父母和孩子的沟通而设计，利用手机APP和QQ企业形象的智能设备连接，让父母和孩子实现跨距离沟通...",
		"updataTime": "2014-12-31",
		"tag": "m",
		"publisher": "泡泡网资讯频道",
		"newsBody":[
			"每年的高交会总是不乏引人注目的亮点科技产品，在今年高交会上，腾讯最新研发一款智能亲子伴侣硬件——小小Q吸引了众人的关注，成为本次高交会的亮点产品。",
			"小小Q是腾讯和中国科学院联合打造的一款新一代智能亲子伴侣硬件，专门针对新一代年轻父母和孩子的沟通而设计，利用手机APP和QQ企业形象的智能设备连接，让父母和孩子实现跨距离沟通。这款智能设备拥有其他同类产品不可比拟的外观形象，其采用了腾讯深入人心的QQ企鹅形象作为外观设计，在企鹅的身体部位上面装上操作按钮，整个外观流畅精美，就像一个可爱的公仔，很能获得小孩子的喜爱，仅此一点便可以让腾讯的这款小小Q脱引而出。",
			"http://ritech.cn/images/news/n14123104.jpg",
			"让参观者们惊叹的是这款设备的功能，让亲子沟通和教育实现智能化和人性化，更加符合互联网时代成长起来的爸爸妈妈。父母们可以通过手机APP，将海量教育内容播放给孩子听。APP设计了专门的聊天功能，父母只需对手机说一段语音，APP就会无线传送到小小Q上播放出来，而且有多种变声特效和QQ表情声光效果，让孩子通过小小Q听见父母的话，时刻感受到父母的陪伴。",
			"高交会现场的很多参观者，在体验了腾讯的小小Q后，不仅仅是表现出对于一种新科技产品的新奇，更是感受到了科技创新之中蕴含的人文关怀。以80、90后为代表的互联网一代，正是到了为人父母的时候，但是受限于工作的原因无法时刻陪伴在孩子身边。腾讯小小Q通过手机和智能硬件的连接，让父母能够随时和孩子沟通，为孩子播放教育语言，为父母和孩子搭建起一个实时的沟通平台，腾讯的这款创新产品，确实是掐中了很多人的泪点。",
			"http://ritech.cn/images/news/n14123105.jpg",
			"腾讯有着天生的社交基因，QQ便是以社交为核心的一款产品，其彻底地改变了人们的沟通方式。作为小孩子，他们是否也能拥有属于自己的沟通方式呢?这是小小Q引人关注的另外一个点，试想两个互不相识的小孩子，通过一款智能硬件而认识，并且一起成长，这是不是就是移动互联网时代的“青梅竹马”呢?在高交会现场，很多人都为小小Q的升级出谋划策，希望其能够成为一个小孩子间的沟通软件，让孩子不仅能时刻感受到父母的陪伴，也能感受到来自其他小孩子的陪伴。",
			"其实不用参观者们指点，腾讯早已为小小Q的升级做好了精心的规划。据了解，未来小小Q将发布第二代(Wifi版)，搭载更多适合亲子沟通陪伴和儿童社交的功能，记者从现场了解到，第二代小小Q主要会有三个升级功能，一是双向远程通讯，爸妈用手机QQ可以在办公室给家里的小小Q发送语音消息，宝宝也可以通过小小Q进行回复，让父母和孩子无距离沟通;二是手机QQ控制，爸妈无需下载App，在手机QQ中就可以与小小Q互动沟通，更加方便;三是人工智能，当宝宝靠近时，小小Q会主动感知并打招呼，并且具备简单的问答能力及语音控制能力，让小小Q真正成为宝宝有生命的伴侣。",
			"http://ritech.cn/images/news/n14123106.jpg",
			"历来高交会都是以高科技为亮点，而腾讯的的这款小小Q智能硬件，以充满温情的感人设计，让科技回到其原始的出发点——以人为本，更何况还是人见人爱的小baby，看来，腾讯的企业又要挂起一阵“亲子风”了。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "深圳先进院与腾讯联合开发“小Ｑ机器人”",
		"titleCover": "http://ritech.cn/images/news/n14123101.jpg",
		"decs": "可以跟随音乐节拍跳舞，还可以播报天气、新闻……由深圳先进院与腾讯公司共同开发的“小Q机器人”有望走进普通百姓的生活...",
		"updataTime": "2014-12-31",
		"tag": "c",
		"publisher": "腾讯数码",
		"newsBody":[
			"可以跟随音乐节拍跳舞，还可以播报天气、新闻……由深圳先进院与腾讯公司共同开发的“小Q机器人”有望走进普通百姓的生活。昨天，深圳先进院与腾讯公司共同签订战略合作协议，加快小Q机器人系列产品的开发、量产和销售。",
			" 在实现机器人走进千家万户的道路上，先进院与腾讯联合开发出小Q机器人。它依托于腾讯公司的通讯软件和语音播放软件，集视觉、语音、运动于一体。当用户接收到QQ信息、好友表情和邮件时，机器人会做出不同的反应来提醒用户。该机器人还可以跟随音乐节拍跳舞，以及播报天气、新闻。据介绍，小Q机器人个性十足、操作简易，适用于所有网络终端用户。",
			"据介绍，深圳先进院、腾讯和中科睿成三方将紧密合作，共同做好系列产品的开发和市场推广，包括建设小Q机器人开放式开发平台，策划组织小Q机器人创新设计大赛，以及互联网增值服务、数据挖掘、云计算、智能电子商务等。",
			"中科院深圳先进技术研究院在设立之初，便瞄准“机器人”这一战略性新兴产业。目前已研制出餐饮服务机器人，救灾机器人，宠物机器人，清洁机器人等20多个可产业化的样机。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "小小Q：腾讯以智能硬件切入早教在线教育市场",
		"titleCover": "http://ritech.cn/images/news/n14123103.jpg",
		"decs": "2013年被称为中国在线教育元年，有数据显示平均每天新增在线教育机构2.6家，全年新增在线教育机构近千家...",
		"updataTime": "2014-12-31",
		"tag": "m",
		"publisher": "发布：孟洮  来源：腾讯教育",
		"newsBody":[
			"[核心提示] 这款产品外形看起来就是一个实体企鹅，表面看起来功能和市面上的早教机类似，可播放内置的儿歌故事，但与硬件配套有一个APP，可以手机遥控操作，还可以下载各种音频资源，其中体现腾讯互联网基因的是，APP可以用QQ账号登录，后台数据分析小孩的年龄和学习情况，针对性推荐学习内容。",
			"2013年被称为中国在线教育元年，有数据显示平均每天新增在线教育机构2.6家，全年新增在线教育机构近千家。互联网巨头也纷纷进入在线教育市场，阿里有‘淘宝同学’、百度有‘度学堂’、网易有‘云课堂’，然而，最近在饭局上听说腾讯在开发一款硬件教育产品，大家都在玩虚的，腾讯却要上硬的？腾讯已上线了“腾讯精品课”和“腾讯课堂”，分别以视频公开课和在线直播为主，为什么还要做硬件教育产品呢？笔者作为长期关注腾讯的互联网研究人士，利用做自媒体的厚脸皮，搞到了这个产品的一手资料。",
			"这款产品外形看起来就是一个实体企鹅，表面看起来功能和市面上的早教机类似，可播放内置的儿歌故事，但与硬件配套有一个APP，可以手机遥控操作，还可以下载各种音频资源，其中体现腾讯互联网基因的是，APP可以用QQ账号登录，后台数据分析小孩的年龄和学习情况，针对性推荐学习内容。",
			"腾讯为什么要做这么一款硬件早教产品呢？笔者综合各方资料，做了一个简单分析。",
			"一、又是一个开放平台",
			"这款小小Q产品，表面看起来只是一个企鹅形象的早教机，可是一个互联网公司突然做起了硬件，不免让人猜想这个硬件就不仅仅是硬件了。",
			"笔者进一步了解到，腾讯与国内许多少儿出版社和儿童教育内容提供商开展合作，于是笔者就明白了，这又是一个腾讯的开放平台，腾讯开发硬件和平台，各个出版社和内容供应商把他们的幼教内容放到平台上让用户使用，长远来看，就是在打造一个巨大的智能早教生态系统。",
			"二、为什么要做早教市场？",
			"早教市场规模巨大，有机构统计2013年中国早教市场规模达到350亿。在中国，3-6岁的儿童开始上幼儿园，接受比较系统的幼儿教育；0-3岁婴幼儿，以家长养育和基础卫生保健为主，但家长对幼儿早期教育有着巨大的需求。",
			"根据《中国人口统计年鉴》2011年版的统计资料计算，中国每年人口出生率为千分之十二左右，0-3岁的婴幼儿总量达6000万，如果每位家长每年用于孩子的教育支出为200元，那这个市场的规模就超百亿。",
			"另外，幼儿早教在线教育市场基本空白。目前在线教育市场，教学模式上主要分为“视频”和“直播”两种，YY教育、腾讯课堂以直播为主，阿里淘宝同学、百度度学堂、腾讯精品课等以视频为主。目前的在线教育模式并不适合幼儿早教，尤其是0-3岁幼儿，不可能参加在线直播，甚至连视频，家长也不愿意让小孩长时间面对屏幕，担心伤害眼睛。大部分在线教育大都是以成人和中小学教育为主，其中的早教内容其实大都是教育家长的；虽有一些早教在线教育创业企业，但规模小缺乏影响力。",
			"三、为什么要做硬件？",
			"0-3岁小孩的早期教育主要是培养语言能力，来自于声音刺激，因此用一个独立的音频硬件，而不是电脑或PAD来承载这些幼儿教育内容，是一个合适的解决方案。",
			"选择什么样的硬件形态呢？很自然就是QQ企鹅形象。企鹅这个遥远南极洲的动物，因为QQ，恐怕是中国人最熟悉，也最有亲切感的动物了。对很多年轻父母来说，QQ一直陪伴着长大，甚至是在QQ上相识想恋，然后结婚生子，看到企鹅形象，自然有一种亲切感。",
			"对于小孩来说，虽然不认识QQ，但企鹅可爱呆萌的形象，相对于方方正正的电子产品而言，更容易让小孩喜欢上。可爱企鹅形象的硬件充当教育小孩的介质，比电脑或PAD，更容易让家长放心，让小孩接受。",
			"四、为什么要以在线方式做早教？",
			"满足不同年龄阶段幼儿的需求差异。0-2岁，主要是提升语言能力；3岁主要是性格习惯培养，俗话说三岁定终身，这个阶段是培养小孩好习惯好性格的关键；4岁及以上，主要是知识性的培养，如诗歌、国学、英语等。在线方式，就能根据小孩的年龄适配相应学习内容；而且随着小孩成长，内容也会随之变化。",
			"对于腾讯来说，优势就在于互联网，开发手机APP，接入QQ账号，后台数据分析，这是传统电子厂商所不具备的优势。",
			"五、笔者的两点判断",
			"1、QQ企鹅形象的IP变现",
			"对笔者来说，有一种理解，腾讯开始重视QQ企鹅形象的IP变现。这个IP，指的是知识产权（IP，Intellectual Property）。",
			"QQ企鹅作为一个有着最广泛知名度的卡通形象，目前周边实体产品只有QQ毛绒公仔和搪胶公仔，并未对外公开销售，更多是作为礼品；而竞争对手Line把卡通形象授权和周边产品售卖作为一种商业模式，做得风声水起，花样繁多的公仔以及琳琅满目的小工艺品，不仅挣了钱，还拉近了与用户的情感联系。",
			"联想到腾讯大力推行的游戏IP策略，强调知识产权的巨大价值，那么QQ企鹅形象就是腾讯非常有价值的IP，让这个IP去变现创造收入是很自然的选择，所以预计QQ企鹅形象将会越来越多出现在各种实体产品上，也会有越来越多的QQ企鹅形象硬件出现。",
			"2、腾讯硬件，接入一切的梦想开始",
			"现在可以把QQ接入一个音频硬件，那么把QQ接入空调、冰箱、电视呢？我用QQ可以远程控制家里的各种电器，这不就是大家都在关注的智能家居吗？",
			"腾讯CEO马化腾在谈到互联网的未来的时候，说互联网的未来是连接一切，腾讯就是做连接的。那么，腾讯除了要连接人和人，也要连接人和物，硬件就是腾讯要连接的对象。内部消息透露，这款小小Q产品已于今日在小Q机器人官网发售，售价299元。这个产品，或许就是腾讯连接硬件的开始。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "萌萌哒小小Q——有爱的腾讯作品",
		"titleCover": "http://ritech.cn/images/news/n14063001.jpg",
		"decs": "作为腾讯公司专门为孩子打造的智能产品，小小Q选材环保、做工精良、音质卓越，配套的手机APP配有海量正版内,可以被称为是指尖上的教育，父母只需轻触手机APP，小小Q就播放国学、故事、儿歌等精选优质教育内容，让孩子在互动中快乐中成长...",
		"updataTime": "2014-06-30",
		"tag": "m",
		"publisher": "21CN教育",
		"newsBody":[
			"三岁看老，这句古训已经深刻地指出早期教育对孩子一生的深远影响。父母们除了亲自上阵为孩子安排各种培训班之外，还有另外一项重要职责就是为宝宝购买各种早教机、故事机。在众多早教产品中，腾讯和中科院联合推出的能够用手机APP操控的“小小Q”智能早教伴侣，成为了年轻父母的新宠、孩子的新朋友。",
			"http://ritech.cn/images/news/n14063001.jpg",
			"作为腾讯公司专门为孩子打造的智能产品，产品负责人介绍到：“小小Q选材环保、做工精良、音质卓越，配套的手机APP配有海量正版内容；小小Q可以被称为是指尖上的教育，父母只需轻触手机APP，小小Q就播放国学、故事、儿歌等精选优质教育内容，让孩子在快乐中成长，而且有丰富的互动功能，这些都切中用户需求，也是小小Q深受欢迎的原因。”",
			"上百位教育专家倾心打造的在线内容库持续扩充，彻底摆脱了存储空间限制，更有自定义歌单功能来实现收藏宝宝最爱目录。而且，在内容源上要求配音人员吐字标准、声线优美，并选用柔和的背景音乐，采用QQ音乐的先进技术优化音频质量，高标准把控录制过程。让孩子从小就享受高品质的教育素材，为一生的成长打下优良的基础。",
			"http://ritech.cn/images/news/n14063002.jpg",
			"小小Q还能够用QQ号登录，记录孩子成长历程，包括累计使用时间和内容学习情况，展示个性化成长时间轴，谱写出属于自家宝宝的成长故事。而且，小小Q还有成长等级奖励体系，随着不断升级，奖励更多精品教育内容和小小Q声光表情，这将激励宝宝不断进步、更热爱学习。",
			"http://ritech.cn/images/news/n14063003.jpg",
			"在丰富优质学习内容的同时，小小Q也让孩子起跑线的学习真正快乐起来。APP内置“萝莉”、“大叔”、“女生”、“型男”等有趣魔音变声功能，爸爸妈妈可以通过APP向小小Q传送语音，成为与宝宝亲子互动的新玩法；甚至可以在小小Q播放音乐的同时，爸爸妈妈通过APP直接配着乐讲故事，让全家都更加快乐和幸福。",
			"http://ritech.cn/images/news/n14063004.jpg",
			"更值得关注的是，小小Q精心设计的音响带来了卓越的音质体验，更好地保护宝宝的听觉系统。小小Q可以作为故事机独立播放内置于8G内存卡中的经典教育内容，也可以作为蓝牙音箱使用，播放时间长达6小时。夜晚的时候，小小Q肚皮上的4盏256色LED柔光灯，旋转、闪烁、变色组合成斑斓有趣的效果，还有柔和的呼吸夜灯模式，伴着宝宝听着故事安稳入眠。",
			"第一批小小Q刚问世就销售一空，官方不得不加推订购的方式，来满足用户的热情。现在的年轻父母已经把能够为孩子抢到一台小小Q当作骄傲。业界专家评价到：“在智能硬件热火朝天的时候，腾讯能够倾听用户心声、适时地推出如此接地气诚意作品——小小Q，是很有诚意的。”",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "爸爸去买啥?腾讯也玩亲子潮",
		"titleCover": "http://ritech.cn/images/news/n14062301.jpg",
		"decs": "暑假到了，做个好爸爸、好妈妈，让孩子拥有一台小小Q和一个欢乐成长的暑期!...",
		"updataTime": "2014-06-23",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"【包装】",
			"评分：★★★★☆",
			"小小Q的包装采用的是环保安全瓦楞纸设计，中间镂空可以直接看到小小Q的机体，设计简约、大气。",
			"http://ritech.cn/images/news/n14062302.jpg",
			"让人眼前一亮的是，包装里面附带的贴纸，有种瞬间回到童年时代的感觉。贴纸粘贴后易撕，也不会刮花家里的家具或墙壁，看来设计者很懂得讨孩子欢心。",
			"【价格和购买】",
			"内部人士说小小Q因为工艺品质的追求，用料实在、选材优秀、做工精致，因此成本不低，但价格却很亲民，只需299元，在小Q机器人官网(qrobot.qq.com)就可以订购。",
			"http://ritech.cn/images/news/n14062301.jpg",
			"暑假到了，做个好爸爸、好妈妈，让孩子拥有一台小小Q和一个欢乐成长的暑期!",
			"【总结】",
			"综合评分：★★★★☆",
			"由于小小Q采用的是经典企鹅形象，所以颜色只有黑白红三种，比起小布叮、火火兔等五颜六色的故事机产品来说，略显单一。据悉，官方以后会推出多种造型的衣服或者配件，这样宝宝们就更喜欢了，期待这些周边产品可以尽快上市。小编甚至希望后续可以为宝宝推出官方涂鸦版，配上一盒水彩笔，让宝宝画出自己心中的小小Q。",
			"行家评论说：“和儿童相关的产品，不论外界的环境如何变化，这一块的需求是始终存在的，基本属于刚需。现在很大的问题在于，用户有付费的意愿，却没有优秀的产品提供给他们。”在小编看来，小小Q就是这样一款优秀的产品!",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "小小Q全身喷涂了高品质的手感UV橡胶漆",
		"titleCover": "http://ritech.cn/images/news/n14062303.jpg",
		"decs": "小小Q则采用了复杂的多零件精心构建而成，完美重现了QQ经典造型。全身喷涂了高品质的手感UV橡胶漆，触摸上去非常舒适，可以保护孩子稚嫩的小手。翅膀可以旋转，摆出喜欢的招财猫造型...",
		"updataTime": "2014-06-23",
		"tag": "m",
		"publisher": "出处： 北青网数码频道 责编：何志阳",
		"newsBody":[
			"在播放控制方面，不同于传统的早教故事机将内容目录按钮直接放在卡通形象的肚皮上，小Q将这些进行了简化和隐藏，提供了播放、暂停，下一曲、下一个目录，以及音量加减。",
			"虽然不如传统早教机快捷，但也满足典型应用，而且这些按钮都巧妙利用小小Q的脚趾作为按钮，不影响外观，完美结合造型。",
			"小小Q提供了USB数据接口，可以通过电脑USB或者手机的OTG USB线给小Q扩充内容，小Q可以支持MP3格式的文件播放。建议大家往里面放文件的时候可以建立新目录，不要影响之前的厂家预置内容。",
			"小小Q还能够允许用户通过手机APP，当作遥控器来遥控小小Q的MP3播放器，播放内置内存卡的教育内容，这个设计确实贴心。",
			"小编看到小小Q的时候，被精致的外观给镇住了，完全不是玩具，而是一个精美的摆件。应该说，在之前会认为与市面上的故事机同类水准。拿到手上，则惊叹小小Q做工精致！",
			"市面故事机的粗糙和简陋的A、B壳，最多加上软胶讨巧孩子喜欢之外，是成本很低的方案；即使有些故事机做了表面喷涂，也是很低档地处理。",
			"对比而言，小小Q则采用了复杂的多零件精心构建而成，完美重现了QQ经典造型。",
			"小小Q全身喷涂了高品质的手感UV橡胶漆，触摸上去非常舒适，可以保护孩子稚嫩的小手。翅膀可以旋转，摆出喜欢的招财猫造型。接缝都很均匀，并且很细心地在各处的边缘都有圆角处理，不会刮手，而且很平顺。",
			"最巧妙的是小小Q的音响设计，当其他卡通形象都在后背大开粗陋的喇叭孔的时候，小小Q将喇叭隐藏在金属围脖一圈，美观的同时还保障了音质。小小Q采用了金属喇叭网，而不是塑料机体打孔，实际听起来的时候，声音品质超越预期。",
			"小小Q的包装采用了环保再生瓦楞纸，小小Q被双层吸塑安全可靠地保护着。快速指引卡里面还别出心裁地提供小朋友一份小小Q贴纸。",
			"另外，据说小小Q后续还将为用户提供丰富的自定义装扮服装配饰，小朋友后们可以给自己喜爱的小小Q装扮成老虎、熊猫，这下子就更萌了！遗憾的是这些配饰上市的时间可能略晚于产品的发布。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "“苏醒”的中国机器人",
		"titleCover": "http://ritech.cn/images/news/n140520.jpg",
		"decs": "据了解，中国工业机器人市场正在迎来爆发式增长。2010年开始，中国工业机器人需求激增，较2009年增长了1.71倍，当年工业机器人保有量达到52290台；2011年销售量约22600台，同比增长51%。增速继续保持世界之最...",
		"updataTime": "2014-05-20",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"按照机器人“工作”的种类划分，可分为工业机器人、服务机器人以及特殊机器人。",
			"据了解，中国工业机器人市场正在迎来爆发式增长。2010年开始，中国工业机器人需求激增，较2009年增长了1.71倍，当年工业机器人保有量达到52290台；2011年销售量约22600台，同比增长51%。增速继续保持世界之最。",
			"从实验室走向生活",
			"到2014年，中国工业机器人安装机量也将迎来一个峰值，有望成为世界上年度安装机量最大的国家。",
			"科技部高技术研究发展中心研究员、国家863计划机器人技术主题执行秘书刘进长告诉记者，随着近年来我国机器人产业的发展，中国的机器人市场正在逐步“苏醒”，特别是工业机器人方面的需求量也将迎来一个新的增长。“这也是为什么这么多国家的机器人生产基地都落户在了中国，希望能够从这个市场中分得一杯羹。”",
			"与此同时，服务机器人也逐渐在人们的生活中开始占有一席之地。",
			"中科院深圳先进研究院的人机控制实验室，与腾讯合作研制的“qrobot”已经成长到第三代，研发团队中的一员何明告诉记者，他们更加习惯称“qrobot”为“小Q”。",
			"“小Q”可以通过互联网连接腾讯的云端，然后获得有关天气、音乐等信息，而且还可以与“主人”聊天解闷。",
			"何明介绍说，“小Q”可以算是机器人从实验室走向人们生活一个很好的例子，只要有一个合适的契机，机器人始终能够发挥它的作用。",
			"小企业自主创新机器人少",
			"视频中，一个像甲壳虫一样的小机器人在衣服上爬来爬去，除了觉得好玩，似乎也没有其他的举动。“别人问我们，这种会爬衣服的机器人是做什么用的？我说，我也不知道。”王灿告诉记者，有许多类型的机器人，就像这种爬衣服机器人一样，还没有找到它的用途，只能呆在实验室里，没有办法进入市场。",
			"刘进长认为，机器人的市场实际上是多品种、小批量的，适应不同人群的需求。而这种适应性也需要不断随着市场的改变而变化，所以，有一些机器人做着做着就做不下去了，“只能在实验室里自己玩。”",
			"他介绍说，从国际范围内看国内机器人的制造水平，还相对比较落后。目前，国内也出现了不少制造机器人的小企业，但由于企业基础制造能力偏差，始终只能低水平、重复“模仿”，能够自主创新的机器人可谓是少之又少。此外，“他们对市场的调研也不够，不了解市场需求。”“现在还是机器人的春天，还没有到秋天硕果累累的时候。”刘进长说，只有更多人关注机器人，消费者才可能会进行消费，而商家也会根据市场进一步投入，市场需要不断地磨炼。",
			"过去，人们看待机器人始终是一种“看热闹”的心态，只有了解机器人给他们的生活能够带来便利，才能有需求，商家也才能够赚到钱。“今后，医疗、农业、家庭等众多领域，会走进各种各样的机器人，给人们生活带来改变。”刘进长说。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "财政部副部长王保安调研深圳先进院",
		"titleCover": "http://ritech.cn/images/news/n14052001.jpg",
		"decs": "4月21日，中央财政部副部长、党组成员王保安一行在中共深圳市委常委、副市长陈应春等的陪同下到中国科学院深圳先进技术研究院调研，先进院领导班子及部分科研人员接待了调研组...",
		"updataTime": "2014-05-20",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"4月21日，中央财政部副部长、党组成员王保安一行在中共深圳市委常委、副市长陈应春等的陪同下到中国科学院深圳先进技术研究院调研，先进院领导班子及部分科研人员接待了调研组。",
			"先进院院长樊建平从先进院体制定位、人才引进情况、重大科研进展等方面汇报了先进院总体状况与当前的主要工作，并着重介绍了先进院在机器人、低成本健康与高端医疗影像、超级计算与智慧城市、新能源与新材料等方面的科研成果与产业化进展。调研组还观看了小Q机器人、智能家庭监控机器人、救灾机器人等项目的演示。",
			"王保安对先进院良好的发展态势给予了充分肯定，并就人才引进、领导班子建设、奖励机制和科研成果产业化等话题进行了交流。",
			"http://ritech.cn/images/news/n14052001.jpg",
			"财政部副部长（前排右二）、深圳市副市长（前排左二）听取先进院情况介绍",
			"http://ritech.cn/images/news/n14052002.jpg",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "腾讯小Q机器人望成智能互联网入口 掘金微投产业链",
		"titleCover": "http://ritech.cn/images/news/n140422.jpg",
		"decs": "谷歌期望通过谷歌眼镜攻占智能穿戴入口，而腾讯则在智能机器人领域发力打造新一代智能互联网入口，越来越多科技巨头打造的下一代革命性科技产品，都将目光聚焦微型投影仪这个新玩意...",
		"updataTime": "2014-04-22",
		"tag": "m",
		"publisher": "证券时报网",
		"newsBody":[
			"谷歌期望通过谷歌眼镜攻占智能穿戴入口，而腾讯则在智能机器人领域发力打造新一代智能互联网入口，越来越多科技巨头打造的下一代革命性科技产品，都将目光聚焦微型投影仪这个新玩意。",
			"由中科院深圳先进院和腾讯公司共同开发的小Q机器人（Qrobot）作为智能互联网机器人产品在2012年高交会上发布了第三代（Qrobot3），同期一起发布的还有互动微型投影设备Q影，Q影这个仅有魔方般大小的微型互动投影机能将家中普遍的天花板在一秒钟之内变成银河系。",
			"腾讯公司机器人产品项目总监王琎曾表示，Qrobot3概念机器人是首款自带操作系统可以单独使用的小Q机器人，能独立上网，可以和手机平板等进行无线连接，并能红外控制家电。Qrobot3延续了第一代产品优异出色的语音交互操作，为用户提供除基础应用外的视频通话、远程遥控、手机管理小Q、蓝牙音响、红外遥控家电等综合服务。",
			"Q影则可以将家中任何一个平面体变成显示设备。与普通投影机不同的是，Q影拥有领先的交互技术，用户可使用触控笔在Q影的投影画面上直接点触操作，也可使用遥控笔远距离实现上述操作，这也意味着只需一个小小的Q影，就可以将如祖玛这样的游戏投影到墙上来玩，或者把家里的天花板变成银河系。",
			"谷歌、腾讯等科技巨头下一代革命性科技产品普遍应用LCOS微型投影仪，相关上市公司有望搭上顺风车。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "腾讯“绕道”电视-----进军互联网投影",
		"titleCover": "http://ritech.cn/images/news/n1404100101.jpg",
		"decs": "作为微投领域的杰出代表，2012年10月由腾讯公司与中科睿成公司、中科院深圳先进技术研究院联合研发的Q影一亮相就引发业界热议，而此次重磅推出的Q影宽屏版的表现则足可以称得上是惊艳...",
		"updataTime": "2014-04-10",
		"tag": "m",
		"publisher": "【PConline河北石家庄站 新闻】",
		"newsBody":[
			"时下，便携式移动终端在人们生活中的地位愈发重要。与此同时，人们对于这些电子设备的便携性也提出了越来越高的要求——重量更轻，体积更小。然而，需要视频观看时，设备的小尺寸屏幕却也恰恰限制了更好的用户体验。这“一大一小”的矛盾一度曾是移动设备无法解决之殇，但“光控式移动投影仪”这一概念的出现，让小设备、大屏幕的梦想成为了现实。",
			"作为微投领域的杰出代表，2012年10月由腾讯公司与中科睿成公司、中科院深圳先进技术研究院联合研发的Q影一亮相就引发业界热议，而此次重磅推出的Q影宽屏版的表现则足可以称得上是惊艳。",
			"Q影宽屏版的可视亮度达到了业界领先的150LM，再加上分辨率比之前显著提升，在观看宽屏高清电影时，视觉效果非常震撼。",
			"http://ritech.cn/images/news/n14041001.jpg",
			"Q影对比普通微投最大的优势在于——Q影拥有独特的互动技术，能够感知配套的触控笔或光控笔操作。用户可使用触控笔在投影画面上直接点触操作，比如涂鸦作画、修改PPT、电子书备注、浏览网页、玩网页游戏等，光控笔则可以让用户隔空远距离实现上述操作。Q影的互动技术能够模拟鼠标操作，兼容几乎所有的Windows软件、游戏和互联网网页，这种新颖的互动技术能够让用户体验到比鼠标和触摸屏更好的操作反馈。用户还可以用Q影连接具备HDMI输出接口的Mac苹果电脑、平板、手机、机顶盒等设备，投影在多种表面观看或使用。",
			"http://ritech.cn/images/news/n14041002.jpg",
			"与Google Glass的私有增强实境不同， Q影为用户带来了分享式的增强实境。动态时钟、星空、天气以及互联网相关服务等有趣的虚拟影像经Q影投射到墙面、天花板上等，装扮空间，让人们的生活更富有情调。为了给用户带来更好的一体化使用体验，Q影管理软件预置腾讯视频数万部精彩影视和腾讯休闲游戏，玩游戏看影片更加方便有趣，同时还整合了腾讯财经、腾讯微博等互联网服务内容，将这些业务无缝融入到人们的日常生活中。",
			"http://ritech.cn/images/news/n14041003.jpg",
			"Q影不仅具有出色和领先的互动功能，也具备领先同级普通投影的性能：Q影机身只有拳头大小，但能够投影超过120英寸的画面，画质清晰亮丽。",
			"Q影的工业设计大胆突破独具匠心，外观设计融合跨界的多面切割理念，倍显新颖时尚。创新的3D空间架构不仅将机身做到小巧玲珑方便随身携带，更可实现快速散热，配合LED长效光源，令Q影可以长时间连续工作并且免除更换灯泡的烦恼。",
			"无论是家庭娱乐、交友聚会、还是亲子互动、甚至小型商务场合，具备领先互动技术的Q影都能为人们的生活带来更多欢乐和趣味。我们相信，随着Q影进入更多的家庭，提供全新体验和互联网服务的互动投影会更密切地融合人们的日常娱乐休闲生活，腾讯公司和中科院将会再一次改变人们的互联网生活。",
			"时下各大互联网公司纷纷进军硬件领域，与小米、乐视、爱奇艺火拼智能电视不同，腾讯选择了独辟蹊径，打造智能光控式移动投影。以腾讯对产品一贯的高品质要求，相信Q影的问世足以令当下的电玩控与土豪们十分期待。",
			"http://ritech.cn/images/news/news-apec5.jpg"
		]
	},
	{
		"title": "从“Q影”身上看腾讯的“虚拟现实”梦",
		"titleCover": "http://ritech.cn/images/news/n13120603.jpg",
		"decs": "腾讯显然对互联网式的硬件产品同样有着野心。“Q影”是这家互联网巨头近期被热论的硬件产品——这是一个移动式的微型投影，而且是带触控功能的投影，同时，植入其中的腾讯视频、增强实境等应用又充满了互联网的味道...",
		"updataTime": "2013-12-06",
		"tag": "m",
		"publisher": "新快报记者 洪文锋   编辑:刘明远",
		"newsBody":[
			"http://ritech.cn/images/news/n13120601.jpg",
			"“Q影”内置了许多实用应用",
			"http://ritech.cn/images/news/n13120602.jpg",
			"无论是户外还是室内，便携的“Q影”都不乏应用场景",
			"http://ritech.cn/images/news/n13120603.jpg",
			"触控笔和遥控笔是“Q影”区别于其他便携投影的主要“卖点”",
			"http://ritech.cn/images/news/n13120604.jpg",
			"带着移动“触屏墙”走",
			"腾讯显然对互联网式的硬件产品同样有着野心。“Q影”是这家互联网巨头近期被热论的硬件产品——这是一个移动式的微型投影，而且是带触控功能的投影，同时，植入其中的腾讯视频、增强实境等应用又充满了互联网的味道。",
			"在对“Q影”试用了一段时间后，我们不难从这款互联网式的硬件产品身上感受到腾讯对“虚拟现实”的梦想，就像“眼镜”之于谷歌那样。",
			"解读“Q影”的互联网基因",
			"我们要怎样理解“Q影”这款产品？首先，它与小Q机器人同属于“Qrobot”团队，后者是腾讯与中国科学院合作的智能互联网机器人产品，小Q机器人与电脑配合使用，让用户通过语音操作互联网服务。“Q影”同样有着相同的合作背景，配合电脑使用后，“Q影”同样具备接入互联网的能力，这给“Q影”增加了许多想象空间——移动式的投影并不新鲜，市场上有大量的产品；能“触控”操作的投影也不稀奇，大商场中常见的互动投影其实就是这样的原理；但是，能在拳头大小的投影中实现触控，并且让其具备互联网能力，“Q影”是目前市面上唯一能做到这样的产品。",
			"如果从投影机的角度审视“Q影”，它的硬件参数确实难以让人激动——投影物理分辨率只有480P的水平，LED光源最高可提供40流明的亮度，在一米距离可以实现31英寸的投影画面尺寸。“Q影”摆在主流的投影机面前就像玩具。",
			"如果从消费电子产品的角度去看“Q影”，它又往往能给人惊喜。比如配合触控笔或者遥控笔使用，“Q影”能把那块31英寸的投影画面变成“触控墙”，想象一下在墙上玩“切西瓜”游戏是什么感觉？增强实境的功能又让用户在现实与互联网世界中游走，内置的腾讯视频应用一下子让这块31英寸的投影屏幕充实起来。这些有趣的卖点都是通过互联网实现的，接入互联网的能力让“Q影”与单纯的微型投影机看起来差别很大，这也正是互联网的基因所在。",
			"尝尝“Q影”的使用场景",
			"●最原汁原味",
			"需要特别指出的是，只有把“Q影”通过USB线与一台已经接入互联网的电脑连接时，才能最原汁原味地使用“Q影”——触控笔功能与“Q影”的主菜单这两项核心的应用都是通过安装在电脑中的“Q影”管理软件实现的。",
			"在电脑安装好“Q影”的管理软件后，系统会提示用户使用触控笔校对屏幕，简单设置后即可进入“Q影”的主菜单。其中包含了游戏、视频、照片、微博、股票、画图、增强实境等应用。如果我们把“Q影”的主菜单看成是一个应用商店的话，就很容易理解为何“Q影”需要连接电脑才能发挥最大价值了——视频、微博、股市等应用需要联网使用，同时腾讯也打算进一步增强主菜单的应用功能，用户未来或者可以自行添加新的应用。跟iPhone里面的AppStore一样，海量而具有趣味的应用能不断增强“Q影”的功能，把那块31英寸的投影屏幕变得跟智能手机屏幕那样火。",
			"“Q影”的触控功能同样需要电脑软件的配合。有一点非常实用的功能是，当“Q影”与电脑连接后，管理软件默认把“Q影”的投影屏幕设置成电脑桌面的“延伸”，这样做的好处是用户在正常使用PC的同时，可以获得另一块投影屏幕，两者并不互相干扰；甚至用户可以把电影、PPT等显示工作从PC屏幕“拖曳”到投影屏幕，并在投影屏幕中实现触控操作。",
			"●最便携投影",
			"除了通过USB线与PC连接，“Q影”也具备HDMI接口，可以与各种设备连接，比如小米盒子等互联网播放机，又或者通过专用的转接线与智能手机、平板电脑连接。不过，由于通过HDMI线与这些设备连接时，“Q影”无法与管理软件配合使用，其触控功能与主菜单中的各种应用都无用武之地。在这个状态下，“Q影”就是一部单纯的微型投影机。",
			"不过，只有拳头大小的“Q影”确实适合在移动中把玩。设想一下，如何才能利用“Q影”搭建一个真正的移动影院呢？只需要一部智能手机，一个移动电源，就能把“Q影”变身移动影院——“Q影”本身支持外接移动电源供电，这让“Q影”得以摆脱供电的烦恼；具有联网能力的智能手机，能通过各种不同的应用为“Q影”提供“片源”，两者只需要一条HDMI线连接；更棒的是，“Q影”本身内置了喇叭，满足声音的输出，甚至也配备3.5mm的标准耳机插孔，让用户外接其他效果更好的音箱。",
			"“Q影”VS谷歌眼镜",
			"如果站在互联网的角度去理解“Q影”，一个能便携移动的投影机对腾讯的互联网帝国并没有多大的价值，但是，一个能进入互联网的31英寸投影屏幕却很有吸引力。借鉴谷歌眼镜的情景，“Q影”同样承载了腾讯的“虚拟现实”梦。",
			"“在一个餐厅里，围坐在桌前的人都戴着谷歌眼镜，他们都在做同一个动作——安静地坐着，各自的眼睛盯着自己的‘屏幕’，并忙碌地通过SNS工具在网上进行交流”，Qrobot团队负责人向记者描述谷歌眼镜可能带来的一种“虚拟现实”应用场景。“但是‘Q影’的使用场景不同，围坐在桌前的人们可以盯着同一个屏幕，边看电影边交流，‘Q影’的屏幕是分享的，而谷歌眼镜的屏幕则是独享的”。",
			"在上面这种对比中，腾讯显然希望用简化的操作把更多家庭用户带入互联网与现实生活交融的世界中。Qrobot团队负责人解释，之所以在“Q影”的机制中引入连接PC，用管理软件的方式实现触控和应用，目的就是希望简化操作，“毕竟投影机本身的操作还有点复杂，家庭用户尤其是上了年纪的家庭成员使用有难度，让用户更简单地使用互联网正是Qrobot 的主要使命之一”。"
		]
	},
	{
		"title": "光控式移动投影仪--“Q影”首度体验",
		"titleCover": "http://ritech.cn/images/news/n13120603.jpg",
		"decs": "说实话，笔者是冲着它宣传的全球首款微型互动投影去体验一把的，笔者对投影行业多少有所耳闻，目前投影行业还不算规范，敢标注这样的title，我多半是带着半信半疑的态度的。然而体验之后的结果出乎意料...",
		"updataTime": "2013-12-06",
		"tag": "m",
		"publisher": "太平洋电脑网",
		"newsBody":[
			"【PConline河北石家庄站 新闻】说实话，笔者是冲着它宣传的全球首款微型互动投影去体验一把的，笔者对投影行业多少有所耳闻，目前投影行业还不算规范，敢标注这样的title，我多半是带着半信半疑的态度的。然而体验之后的结果出乎意料，尽管产品仍有方面待提升，但它自研的微型互动投影技术确是首屈一指，让人信服的，不仅如此，它还带给我了更多的惊艳之处。",
			"Q影是由中科院联合腾讯公司，以及中科睿成公司合作研发的，属于腾讯Qrobot品牌系列产品，另一系列产品为小Q机器人，功能应用场景不同，在此不详述。Q影有着中科院以及互联网大牌的背景，可谓出身名正，对于领先技术的注入是可以想象的。以下为体验。",
			"Q影采用的是颠覆式的设计，完全不同于传统的四方盒设计，类似魔方形状并结合多面切割的不规则形，时尚精巧，科技感很强，让人眼前一亮。笔者知道这样的不规则形是要牺牲很多结构空间，然而Q影却只有苹果般大小！也就是说如果采用传统造型，它的体积将更小，特别是当知道它的可视亮度高达150流明，甚至还内置了如音响等其他单元时，便觉得这是一件非常不可思议的事情！投影产品一般说来体积越小亮度越低，但Q影可谓把体积与亮度的比例做到了极致。",
			"一个书本大小的盒子便把Q影及所有的配件囊括其中，包括主机、电源线、USB线、触控笔、光控笔及说明书等，内部摆放井井有条。另配有便携三脚架。整个包装小巧轻便，非常便于远足携带，很适合移动和外出场景使用。这里提个建议，笔者把主机和配件从包装盒里拿出来使用一次后，再塞进去有点困难，如果包装盒内设计有凹槽之类的，会更适合放置。",
			"Q影的机身上配置有开关按钮（兼可调节4档亮度）、对焦旋钮、内嵌式投影镜头、互动感应单元，甚至有音响、耳机输出接口等，可播放音频或接耳机，十分方便。可谓麻雀虽小五脏俱全。",
			"Q影的背面依次有HDMI接口（可转VGA）、USB接口、电源接口。值得一提的是，Q影竟然是名副其实的USB投影机！这是笔者没想到的。市面上大多数投影虽都有USB接口，但基本都只用来实现读取U盘、脱机投影等功能，并不能实现真正的USB投影，需靠HDMI或VGA连接投影源。而Q影依靠目前最先进的displaylink图形技术，可直接用传统的USB线连接电脑，只需在电脑安装自带的displaylink驱动，即可完美投射电脑界面，和播放电脑的视频、图片、文字、幻灯片等各种文件。大大提升了便携性。以后出门不用带那么多种的连接线，只需一根通用的USB线就足够了。另外，目前市面上仅有的几款USB投影机的售价都普遍很高，而Q影却能做到低于2000的价格，令人钦佩。",
			"当然，除了USB连电脑，Q影亦支持连接多设备，基本可连所有HDMI输出设备，比如苹果mac、 Apple TV、iphone、ipad、机顶盒、安卓棒、小米盒子等，即插即投，不用安装任何驱动。用Q影投iphone玩游戏的体验是很爽的，如赛车和射击游戏，手机瞬间变大屏幕。用Q影看手机上的视频也是很方便的。",
			"Q影连电脑时，提供了两种投影模式，分别是复制屏和扩展屏，扩展屏相当于多了一块屏幕，你在扩展屏上看电影时，同时在电脑上办公，两者互不干扰。",
			"我们再来看下它的技术参数。",
			"Q影的投影单元采用目前投影界革命性的DLP数字光处理显示技术，图像细腻稳定。",
			"光源采用LED，发热量小，功耗只有5w，只相当于点了一盏小灯泡，而且使用时散热几乎没有声音。相对于目前一些先进的激光投影产品，笔者更喜欢LED光源，LED画面更柔和，而激光投影能看出明显的像素点，时间久了眼睛会难受。",
			"Q影实际亮度最高可达150流明，这不是一个小数目，相对于这么小体积的机身，已经是很高的流明了。它在全黑环境下，距离4，5米，可投射200寸的清晰无损画面，放在家里俨然一个小的家庭影院，亮度一点不比真实影院感觉低。白天室内有亮光环境也足够使用。市面上一些标示感官流明几百的产品，很多实际流明数也就几十，而Q影的实际亮度经笔者测试确实达到100流明以上。不管多少，总之大屏幕看片是绰绰有余。",
			"Q影的物理分辨率是854*480，宽屏，可以模拟分辨率1440*900、1280*1024、1024*768。",
			"Q影USB线连接时可以单独USB供电，也可以外接一个电源线，亮度差别不大，笔者通常就用一根USB，方便，而且足用。",
			"LED寿命就不说了，投影产品一般都是几万小时以上，按每天正常使用，理论上用个十来年都是没问题的，但这个意义不大，通常用几年一般就会更新换代的。",
			"Q影产品从拆开包装到安装使用的全过程，很多细节都感觉出体验设计的细腻，果然是腾讯出品的，产品的使用与交互体验体现出高水平。",
			"比如，包装盒刚打开，背面就是一张使用流程的说明卡，十分体贴，然后包装盒内覆盖在器件上的装饰卡，右边有个小孔，刚好让手指能插入打开。包装盒内除了主机和配件外，还有一本迷你的使用说明书，内容非常详尽，有系统安装要求、配件使用指引、连接方式、使用场景、安全事项、补充资讯等等，可谓把人们想了解的所有信息都写在了里面。在造型上，除了主机，两根操作笔的工业设计也很符合人体工学，方便拿握，此外，在Q影专门开发的使用软件界面上，也有很多详细的指引，引导人们如何一步步正确操作和使用，比起很多投影产品缺少使用帮助让人不知所措，Q影的设计已让人称赞了。",
			"最后，我们来看下Q影真正的杀手锏――“互动投影”！",
			"这部分最后写，是因为前面的这些Q影作为投影仪的最基础特性已经让我对它刮目相看了，那么“互动投影”这个绝对是专属于Q影的，称得上锦上添花的杀手级特性！让我们好好领略一下，这个过程是很激动人心的。",
			"首先，在包装盒内你就会看到除了一般的配件外，还有两根笔，前头圆的是触控笔，前头尖的是光控笔，使用场景分别是投影墙面上触控操作，以及隔空远程操作。这两根笔实现了让人们与投影的画面可以直接进行互动。",
			"Q影的激动之处是不限制于任何投影平面及环境，不管映像投射在哪里，比如墙面、桌面、天花板、甚至窗帘，瞬间就把投影的区域变成了一块大的“触摸屏”。用触控笔可以在“屏幕”上任意操作，像鼠标一样方便和精准。现在可触摸的电视机屏已开始流行起来，但通过Q影，可以把任何地方都变成可触摸操作的屏幕，而且可投影很大尺寸，它的优势不言而已。",
			"Q影的互动特性，是需要在电脑上预先安装Q影软件的，在官网上开放下载。目前能支持Q影互动特性的环境需要在PC的windows系统上，最低配置为XP系统，如果是Mac电脑，则需要装双系统，在其中的windows系统中运行。",
			"安装完软件并连接Q影后，打开软件，一开始界面便让你选择互动方式，是用光控笔还是触控笔，笔者选择触控笔之后，首先要先进行简单的感应校准，就是拿笔尖点击投影屏幕上的9个点，用触控笔在投影屏幕上操作类似真实的笔操作，很方便，只是笔尖有弹力，在点上去的时候带有微微的按下感。虽然官方说明每次使用前最好都先校准一下，但笔者发现只要校准一次后，如果没有大的位置变动，下次使用基本不用再校准，甚至笔者把投影画面再投到别处时，也是一样控制的，只是准心稍有偏移。",
			"选择互动方式后，看到主界面，官方专为Q影特性开发了多款应用，比如游戏、视频、画图、相册、增强实境等。笔者发现，在触控笔的操作方式上，Q影的确是真实的模拟鼠标行为，包括点击与光标拖动，可以完全替代鼠标，因此定位准确，操作较全面。比如住住某个滑动条拖动都很精确，让人赞叹。",
			"在软件应用的设计上，体验设计了较多符合触控特性的细节，例如滑动屏幕，让人感觉真实炫酷。在众多专属应用当中，笔者最喜欢的是游戏。用Q影触控玩游戏很带感，原来只能鼠标点击的游戏，现在拿笔在大幅画面墙壁上全身运动，很环保健身。比如内置的祖玛游戏，用触控笔在墙面上玩是完全不同的体验。",
			"笔者观察，不光是触控笔，Q影的光控笔也很不简单！市面上一些可以隔空操作的空鼠或体感遥控器之类，只能很模糊的模拟大致位置，不精准，并且操作复杂。而Q影光控笔竟然是激光定位！里面内置真实的激光发射器单元，只要指向哪便定位在哪，一毫不差，非常精准，虽然激光发射器常见，但用激光进行定位操作电脑系统的，除了军用，民用的看来就Q影一家了！",
			"对于一些棋牌类游戏，躺在沙发上用光控笔玩，那是再舒服不过的了。",
			"而且，很重要的一点，用Q影的触控和光控可以玩所有的电脑游戏！用复制屏的方式，或者把任何游戏界面拖到扩展屏上，就能用两支笔来玩了，扩展性极强。",
			"Q影专门自行开发的画图应用，绝对是其中一亮点！很简洁的操作界面，模拟各种真实画笔，可以随意在墙壁上绘制出精美的图画，让墙壁成为画板。很适合小孩画画。笔者在网上看到其他人用Q影作画的作品，其细腻程度不亚于真实画板。很有实用性和趣味性。",
			"作为一款投影设备，笔者自然要体验一下Q影的观影感受，笔者打开了Q影自带的腾讯视频，定制的大图标界面很适合触控和光控操作。视频都是高清的电影和大片，是实时在线更新的。晚上躺在床上，通过便携三脚架，把电影投在天花板，可投出120寸的巨幅宽屏画面，画面明亮，躺床上在天花板看电影，再用光控笔选菜单。那是很惬意的。",
			"再说一下内置的增强实境应用，官方宣传的时候说它类似于屏保，但笔者发现了更多的奥妙！比如里面的第一个“太阳系探索”，黑暗的时候，全屏投射出来全3D的太阳系星球画面，相当震撼！！瞬间感觉身置宇宙，而且星系可以旋转操作，每个星球被点击后，瞬间放大至眼前，并显示出星球各项参数，星球也能任意翻转看立体效果，真是科幻，感觉自己像上帝！笔者第一感觉就是Q影的3D呈现效果非常适合教学，比一般的硬质电子屏死板的呈现要生动的多，因为它是无边框无实体的，感觉信息和你的身边环境融为了一体！瞬间在你身边创造出了一个虚拟的真实互动环境，让你沉浸在虚幻的世界当中徘徊，真可谓投影界的“万花筒写轮眼”！",
			"Q影软件很人性化，为了方便用户查看电脑文件，直接在软件界面上就做了一个快捷打开文件的应用入口，不用切换屏幕，就可以看电脑文件了。再次体现出，腾讯用户体验设计的高水准的风范。",
			"由于官方宣传里说触控功能还可以用来注解商务PPT，因此笔者最后还体验了下操作PPT的特性。咳，要不是Q影，笔者还真没注意，当PPT全屏投影出来的时候，微软是自带操作工具栏的，可以进行画圈、注释等，但由于讲解PPT时一般都远离电脑，靠近屏幕，无法在电脑上进行页面注释，所以笔者之前使用的投影，由于不具备直接操控屏幕的特性，所以感觉不到此功能的实用，但Q影由于具备了直接互动屏幕功能，所以在全屏投影PPT的时候，可以很方便的拿触控笔在画面上进行注解了。",
			"最后，再忘了说了，Q影应用软件的所有应用都是互联网实时更新丰富的，毕竟是腾讯出品，因此，后续Q影软件很可能还会带来很多意想不到的惊喜。",
			"因此，笔者感觉，不管Q影作为基础投影使用，还是作为互动娱乐设备，它的每一方面价值都远超传统微型投影产品，具有鲜明的互联网附加特征，而且技术很前沿。定位也比较大众，从小孩使用，到家庭娱乐，再到商务使用，应用场景很丰富，扩展性能也高。",
			"当然也有一些笔者个人认为需要改善的方面，例如材质可以更多选择，后续可内置电池及系统扩展移动应用场景，固定支架设计更灵活等等。但这些都次要了，总之，笔者认为，Q影如此多附加值，仅卖2000以下，会否便宜了些，对投影市场会有冲击。"
		]
	},
	{
		"title": "小身形大智慧 腾讯Q影宽屏版12月3日首发",
		"titleCover": "http://ritech.cn/images/news/n13120202.jpg",
		"decs": "自腾讯公司在2013年4月10日召开的首届中国电子信息博览上推出Q影以来，这个小小的微投产品立刻引起了很多影视爱好者和商务人士的注意...",
		"updataTime": "2013-12-02",
		"tag": "m",
		"publisher": "泡泡网资讯频道",
		"newsBody":[
			"自腾讯公司在2013年4月10日召开的首届中国电子信息博览上推出Q影以来，这个小小的微投产品立刻引起了很多影视爱好者和商务人士的注意，这款全球首创的光控式移动投影仪——Q影，这个不同于任何微投产品，进行了软硬件重大升级后的宽屏版，到底有哪些过人之处呢？小编带你一探究竟。",
			"小身形，盈手可握，触手可及",
			"相比于永恒的盒子状微投产品，Q影单从外形，就可以让人眼前一亮，它就像一个时尚的装饰品一样，小巧玲珑，精致豪华。采用独一无二的立方切面设计的Q影，不仅可以满足年轻人追求时尚个性的需求，还能够作为一个豪华的商务展示工具，携带方便，功能实用。",
			"http://ritech.cn/images/news/n13120201.jpg",
			"就Q影的尺寸来说，产品的整体大小完全是一个被切割的规整正方体，体积为：65*65*65mm，任何人都可以将其轻松握住，再也不必有空间大小的烦忧。Q影的配套触控笔的尺寸为：15*15*128mm，和一直普通的签字笔尺寸几乎没有差距，携带起来极为方便。",
			"Q影，盈手可握的移动触控工具，让办公室永远触手可及。",
			"大智慧，光控操纵，大气从容",
			"Q影的另一亮点就是，创新的光控触控功能，这可谓是Q影拥有的独特互动技术，它能够感知配套的触控笔或光控笔，进行远程的操作。这一功能方便了用户的直接点触操作，使用触控笔即可在投影画面上直接进行以下操作，比如涂鸦作画、修改PPT、电子书备注、浏览网页、玩网页游戏等。",
			"http://ritech.cn/images/news/n13120202.jpg",
			"有了Q影，立刻可以实现多屏互动，将家里的所有电子设备无限制链接在一起；拥有Q影，外出谈判、异地开会的资料展示再也不是问题，将Q影与您的PPT展示终端连接，大屏资料立刻显现；一个Q影，家里立刻就拥有了一个资源丰富的家庭影院，腾讯视频、百万游戏、千万大片，随时可以120英寸完美展示。土豪生活，从此开始。",
			"Q影，远程快捷的光控移动投影，大气从容的居家办公生活。",
			"配置高，微型互动，大屏畅享",
			"作为腾讯的一款重量级产品，高配置是必不可少的，Q影采用的是目前最先进的displaylink图形技术，同时还支持连接多设备，基本可以连所有HDMI输出设备，比如苹果mac、iphone、ipad、机顶盒、安卓棒等，即插即投，不用安装任何驱动。",
			"http://ritech.cn/images/news/n13120203.jpg",
			"作为一款高配的微投产品，Q影可直接用传统的USB线连接电脑，只需在电脑安装自带的displaylink驱动，即可完美投射电脑界面，和播放电脑的视频、图片、文字、幻灯片等各种文件，大大提升了便携性。",
			"Q影，光控式移动投影仪，6.5厘米的小巧产品，120英寸的大屏呈现！12月3日，Q影宽屏发即将在腾讯网购独家首发上市，宽屏版在亮度与分辨率上都有了进一步提升，目前定价1999元，首发购买赠送一年黄钻，值得一抢！"
		]
	},
	{
		"title": "聚焦高交会：大人小孩齐卖萌 小Q机器人对答如流",
		"titleCover": "http://ritech.cn/images/news/n13120204.jpg",
		"decs": "美国大片里常见的3D打印、能听懂语音命令的机器人、一束光即可完成各类支付活动，这些高科技而又有趣的东西，在11月16日开幕的中国国际高新技术成果交易会上就能体验得到。",
		"updataTime": "2013-12-02",
		"tag": "m",
		"publisher": "深圳新闻网",
		"newsBody":[
			"美国大片里常见的3D打印、能听懂语音命令的机器人、一束光即可完成各类支付活动，这些高科技而又有趣的东西，在11月16日开幕的中国国际高新技术成果交易会上就能体验得到。",
			"http://ritech.cn/images/news/n13120204.jpg",
			"机器人最受小孩子们的喜爱",
			"美国大片里常见的3D打印、能听懂语音命令的机器人、一束光即可完成各类支付活动，这些高科技而又有趣的东西，在11月16日开幕的中国国际高新技术成果交易会上就能体验得到。",
			"据悉，本届高交会会期6日，以“坚持创新驱动发展，提高经济增长质量”主题为主题，参展商3000家，总展览面积超过11万平方米，其中，外国展区的国家团组数量和面积，专业展区外国展商的数量和面积，均超过上届水平。",
			"http://ritech.cn/images/news/n13120205.jpg",
			"3D技术打印的半身像",
			"记者跑展馆 3D打印技术吸引市民关注",
			"11月18日，记者在深圳会展中心门外看到，由于双休日的缘故，前来会展中心参观高交会的市民络绎不绝，售票处和排队进场的市民排了长长的人龙，其中不乏很多头发已经花白的老人。",
			"在高交会各大展馆内，一些先进、新奇、有趣的高新技术成果可谓让市民大饱了眼福，不少展位被市民围的水泄不通。记者在参观时就看到，一家企业的展位前吸引了大批市民的围观和咨询。",
			"“这个技术太先进了，竟然还能把人给打印出来。”、“我前几天还看见有报道说能打印武器。”几名年轻的市民围着一个展区，对展区里的3D打印机议论纷纷。",
			"原来，这些市民正在参观的是由中科院云计算中心展示的3D打印机。3D打印技术，记者可谓是早有耳闻，但是它的原理又是什么呢？中科院云计算中心的研究员告诉记者，3d打印的原理是将人体的数据通过扫描录入系统，主要通过粉末和彩色胶水将模型打印出来。目前主要应用在模型领域，当然，普通的市民也可以进行一些礼品定制、人像打印甚至是打印婚纱照等等。",
			"记者现场看到，不少市民都通过这台3D打印机打印了属于自己的3D人像，据中科院云计算中心的研究员介绍，3d打印人像约13厘米高，价格方面，半身打印人像的价格在100多左右，彩色打印的价格在三四百左右，彩色打印的颜色很丰富，可以从64种基本色无限延伸到任何颜色组合。工作人员还告诉记者，今天展会的现场已经有15位定制了3d打印人像。",
			"http://ritech.cn/images/news/n13120206.jpg",
			"备受欢迎的小Q机器人",
			"大人小孩齐卖萌 小Q机器人抢眼",
			"你还在电脑上用QQ、敲着电脑键盘与别人聊QQ吗？那你OUT了！在高新会的5号展厅，一款和QQ企鹅一模一样的小型“公仔”可谓是吸引了众多人的眼光。",
			"当然你可别小看了这款“公仔”，它是由腾讯、中科睿成一起研究的“小Q机器人”，而它的第一个主人则是咱们国家大名鼎鼎的运动员刘翔。",
			"“你吃饭了吗？、“你喜欢我吗？”，记者现场看到，不少家长带着孩子卖萌的与小Q机器人打着招呼，而小Q机器人也没有让大家失望，对于大人和孩子们的问题，都是对答如流。",
			"据现场工作人员介绍，小Q机器人是一个拥有智能技术的互联网机器人，集成了语音、视觉、传感、情感计算等全球领先技术，通过对话、手势、触控等自然的交互方式，在互动教育、互动资讯、互动社区等方面为用户提供人机交互的智能服务。而这一切的实现，只需要连接上电脑，轻抚小Q的头部，它就能为提供服务。",
			"据悉，功能更强大的Q3机器人不需要连接电脑，只要有无线网络就可以实现上述功能，并且通过腾讯云，还能把Q3机器人和QQ号码绑定，这样就能在外面控制家里的监控视频、调节电器开关等，目前，这款机器人正在测试中。",
			"除了好玩的高科技产品外，记者现场看到由深圳市文体旅游局主办的“深圳旅游明信片全球寄送”活动在高交会上也颇受市民朋友的欢迎，据工作人员介绍，市民们可以在这免费领到贴好邮票的明信片，这些明信片的背后全部印有深圳的各具特色的风景，市民只需要在明信片上写下祝福的话语并放入邮筒，这些明信片就会带着印有高交会的邮戳，寄往世界各地。"
		]
	},
	{
		"title": "腾讯的Q影:3个惊喜，2个疑问，1猜想!?",
		"titleCover": "http://ritech.cn/images/news/n13120207.png",
		"decs": "作为首批拿到Q影宽屏版的用户，我大脑的第一反应是：居然这么小?居然这么轻?感觉像个黑色魔方。我承认这跟我脑海里之前的投影机差别很大，甚至让我有马上带出去秀一秀的冲动...",
		"updataTime": "2013-12-02",
		"tag": "m",
		"publisher": "IT168(北京)",
		"newsBody":[
			"作为首批拿到Q影宽屏版的用户，我大脑的第一反应是：居然这么小?居然这么轻?感觉像个黑色魔方。我承认这跟我脑海里之前的投影机差别很大，甚至让我有马上带出去秀一秀的冲动。“hey!朋友，来看看我的黑魔方，可以把你投出来呢!”",
			"http://ritech.cn/images/news/n13120207.png",
			"当我开始使用这台Q影时，我有了更多想法，简而言之，三个惊喜，两个疑问，一个猜想。",
			"【三个惊喜】",
			"惊喜一、到底是什么，可以让它投出那么大的画面!足足有120英寸!",
			"在我准备打开它之前，我脑袋里正浮现着看40英寸电视的画面。可当我从官网上下载软件安装到电脑后，一连上它，瞬间惊呆了!画面突然打在卧室墙上，整整2/3面墙，算了下，差不多有120英寸!!",
			"这难道不是家庭影院么?",
			"显示宽屏16：9高清电影，简直堪称完美。",
			"http://ritech.cn/images/news/n13120208.png",
			"忽然觉得，从此以后我的生活将会变得“高富帅”了。",
			"惊喜二、居然可以用笔直接在墙上控制我的电脑?",
			"接下来，我按照Q影软件指示校准触控笔，校准完后，我试着打开了画图。",
			"一看到画板，我的创作灵感便如泉涌了。我原本认为这家伙最多能让我画个简笔画什么，没想到，它居然满足了我大师级般画画要求。",
			"http://ritech.cn/images/news/n13120209.png",
			"没错，是一幅颜色够复杂的《瓶中花》。",
			"当我完成画作的时，Q影提醒我是否保存在电脑上，难道这家伙还能控制我的电脑?",
			"按照步骤操作后，我果然在电脑上找到了这幅画。同时，我发现，这只触控笔还能打开我电脑的文件、打开浏览器，打开影片，甚至手写打字!",
			"这些复杂的操作居然对着一面墙就能完成!",
			"当关闭Q影后，一切繁华消失，它仅是一面白墙而已，太神奇了。",
			"惊喜三、看来我再也不用担心出门开会了!",
			"其实，当初买的时候我就是冲着这功能来的。由于经常需要外出谈判和开会，拿着一台笔记本跟两个人讲PPT还好，三个人就费劲了，可不是哪里都有PPT投影的。Q影不仅能够随时随地分享PPT，还可以进行PPT批注。",
			"我拿来HDMI线连上我的5s土豪金，Q影马上就投出PPT。不管是看图片还是看片都没问题。又试了下iPad3，也很ok。看来我以后出门只需把PPT保存在手机上，然后拿Q影投出来就好了，多省事!",
			"以后会晤、旅游什么的，就可以带着这个小魔方，走到哪玩到哪。Q影用给手机配的移动电源充电就可以。",
			"http://ritech.cn/images/news/n13120210.png",
			"【两个疑问】",
			"Q影在某些地方的表现确实让我喜大普奔，不过作为腾讯的创新硬件产品，我始终还有两个疑问。",
			"疑问一、为什么不把腾讯游戏的内容都放进来?",
			"我发现Q影的第一个功能区就是游戏，不过内置的游戏还挺少的，刚玩的带劲就没啥可玩的了。腾讯游戏有那么多，为什么不都整合进Q影呢?",
			"不过，腾讯视频的内容倒是都整合进去了，不管是新片《辣妈正传》、《王的女人》，还是一些好莱坞大片，都可以看。所以作为家庭影院，Q影的确是个性价比很高的选择。",
			"http://ritech.cn/images/news/n13120211.png",
			"疑问二、为什么不内置电池?",
			"Q影号称用了全球最好的散热技术，点了3个小时后用手摸了一下，果然一点都不烫，风扇转动的声音也不响。另外，官方还说它的电池使用寿命超过10000小时，这么看来，我每天看2小时电影，可以看10年都不用换灯泡!",
			"它用一根USB就可以和电脑连接，比较方便，但是连手机时，就需要连着移动电源了。为什么不能内置电池呢?这样我就可以直接拿出来投了。",
			"或许是官方考虑到增加电池，会加大散热空间，从而导致Q影的重量和体积增加吧，不过我觉得这点代价还是可以接受的。",
			"【一个猜想】",
			"总的来说，Q影的硬件和软件都比较出乎我的意料。腾讯就是腾讯，之前放风要搞手机、要做电视，都没有出来，一出来就弄个你八竿子都没想到的东西——光控式移动投影仪。这几年腾讯一直高速发展，市值突破了1000亿美元，所以做硬件，自然也要独树一帜，迅速吸引眼球。不管是软件也好，硬件也好，都需要慢慢地迭代升级，所以我猜想，后面腾讯要做的Q影，绝对不仅仅是个简单的投影仪。",
			"Q影是个硬件平台，腾讯必然会把自己的软件内容整合进去，不仅仅包括腾讯游戏、腾讯视频、微博、股票等内容。在个人增值业务方面，腾讯向来都是业界老大，深谙操作之道，所以我认为，未来Q影肯定也会提供类似的个人增值业务。",
			"Q影还是个开放平台，这几年腾讯天天喊创新、喊开放，所以，相信没多久，第三方开发者就可以拿到Q影的API接入文档，为Q影开发第三方应用。",
			"在这个竞争激烈的硬件市场，我们看到太多的蜂拥而上、投机取巧的东西，却很少看到这么果敢的创新和执着的坚持。",
			"从这点来看，腾讯做得非常成功。",
			"尽管目前在市场上，Q影还没有如手机般狂热的市场需求。但有句话说，“成功”与“伟大”之间，隔着的就是创新和坚持。所以我认为，腾讯的Q影团队，追求的绝对不止是成功!"
		]
	},
	{
		"title": "小Q机器人带着Q影与小朋友们欢度六一儿童节",
		"titleCover": "http://ritech.cn/images/news/n13060501min.jpg",
		"decs": "这个六一儿童节，小Q机器人带着Q影来到深圳罗湖少年活动中心，陪小朋友们一起过节。看小朋友用Q影涂鸦，是不是很可爱？这些图画有没有一瞬间让你回到童年呢？",
		"updataTime": "2013-06-05",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"这个六一儿童节，小Q机器人带着Q影来到深圳罗湖少年活动中心，陪小朋友们一起过节。看小朋友用Q影涂鸦，是不是很可爱？这些图画有没有一瞬间让你回到童年呢？",
			"http://ritech.cn/images/news/n13060501.jpg"
		]
	},
	{
		"title": "腾讯机器人：小Q来了",
		"titleCover": "http://ritech.cn/images/news/common.jpg",
		"decs": "早上7点，机器人把你叫醒，做饭机器人已经根据你的身体营养需求把面包准备好；吃完早餐，机器人早已把昨晚你告诉他的行程表列好，你上午要去银行办理业务，下午去医院看个朋友，根据天气与路况，它推荐你穿蓝色的针织衫和浅灰色的休闲鞋...",
		"updataTime": "2013-05-17",
		"tag": "m",
		"publisher": "东方财富网",
		"newsBody":[
			"早上7点，机器人把你叫醒，做饭机器人已经根据你的身体营养需求把面包准备好；吃完早餐，机器人早已把昨晚你告诉他的行程表列好，你上午要去银行办理业务，下午去医院看个朋友，根据天气与路况，它推荐你穿蓝色的针织衫和浅灰色的休闲鞋；到银行，问询机器人在大厅等候，询问你需要办理的业务，并给出专业的意见；午餐时分，你走进银行附近的一家餐厅，点菜机器人与你的饮食数据对接，推荐了最适合你的两道菜品；吃过午饭，你去医院看望朋友，他刚接受了机器人医生做的手术，在你见到他时，他正与机器人聊得正欢……",
			"其实，科技界的大佬们，从未停止过改变世界的畅想。",
			"互联网技术在过去20年间，改变了这个世界的商业形态、社会生活方式，甚至影响政治格局。科技巨头们在构建了一个庞大的线上虚拟世界之后，不再满足，它们将触角逐步向线下延伸。",
			"谷歌开发无人驾驶汽车、谷歌眼镜，腾讯开发互联网智能机器人，这种探索，可能引爆的是另一场科技革命，甚至重构一种社会形态。",
			"腾讯小Q机器人项目，将“互联网+机器人”两种先进技术相融合，有可能创造出全新的智能机器人产业生态。现在就像迷雾的早晨，虽然猜不透结局，但是看到了开始。",
			"“互联网+机器人”技术共振",
			"如所有新事物的诞生一样，开端总是平静中带着兴奋。",
			"2010年1月，腾讯公司CEO马化腾与时任中科院副院长江绵恒会晤，决定发挥双方优势，构想互联网智能机器人。一个月后，腾讯公司、中科院深圳先进技术研究院、深圳市中科睿成公司组成联合团队进行小Q机器人的研发。",
			"2010年11月16日，在第十二届中国国际高新技术成果交易会上，这个融合了物联网、云计算、互联网服务、人工智能等技术的“小Q机器人”正式公开亮相。",
			"小Q机器人能做什么呢？",
			"在马化腾看来，小Q是腾讯线上服务向线下延伸的载体，小Q定位为人们的智能伴侣机器人，是人们与网络互动的化身。",
			"人们访问互联网，传统的模式是通过键盘鼠标触屏操作的图形界面来访问，人被束缚在电脑屏幕面前，而小Q机器人通过语音、视觉、触控等多维度交互方式，将人从电脑面前解放出来。比如想要获得互联网上的任何信息，只需摸一下小Q机器人的头，告诉小Q你的需求，它就会自动为你搜寻并播报。小Q机器人还会替主人表白，给主人讲故事，跟主人一起玩乐。",
			"与会跑、会跳、会搬东西的工业机器人不同的是，小Q机器人的“大脑”更发达。",
			"小Q机器人的平台技术核心是腾讯的开放平台，它的智能技术核心是基于中科院深圳先进院成熟领先的机器人技术。",
			"我们来看看造物者的技术原理。",
			"一是计算机视觉技术：包括人脸识别跟踪技术，即通过摄像头捕捉，自动识别不同身份的人脸和表情，同时进行跟踪；机器人可以通过摄像头和全身的触摸感应器来捕捉用户行为，从而实现虚拟和真实的互动。",
			"二是智能语音声控技术：用户可以和机器人简单语音对话聊天，并可以通过语音指令指示机器人完成各项功能与服务。未来还将运用声纹技术、音源定位技术等，实现小Q机器人的远距离呼叫控制。",
			"三是情感计算：机器人将具有自己的个性，并且通过与用户多维度交互，能够进行感知行为分析。机器人可以根据用户使用互联网服务的习惯自动分析和学习用户行为，进而更好地服务用户。",
			"另外，小Q机器人有开放应用平台，能够持续不断提供丰富的应用扩展功能，而小Q自身也将不断升级更新，会越来越聪明。",
			"出乎人意料的是，这样一个高科技产品，其研发团队却非常袖珍。",
			"小Q机器人最初有核心的3人联合团队，到现在也只有约10人的核心团队进行产品设计、开发和运营，不过，整体小Q的设计、策划、生产和服务团队，加上产品内容合作，参与的人则有几十人了。",
			"作为一个前瞻性的项目，马化腾专门安排了封闭开发环境给小Q项目团队，小Q机器人也享有腾讯大平台丰富的内部合作资源，包括得到腾讯QQ、搜搜、QQ音乐、腾讯视频、腾讯网、QQ空间、QQ网购等多项业务支持。",
			"到目前为止，小Q机器人已经历过7次硬件迭代和几乎每月1~2次的软件更新。最新的小Q能够与QQ互联互通，而且带来了真正意义的化身功能，用户可以让远方的亲朋好友通过互联网遥控自己的小Q机器人，化身为小Q与用户进行交流互动。",
			"“人化”互联网",
			"小Q机器人将会对互联网行业产生什么影响？",
			"“最有可能的影响会是人机交流的方式发生变化，从而孵化出新的产业。”小Q机器人项目组产品总监方琎说。",
			"这样的推论是有历史可循的。",
			"就像1979年乔布斯第一次出现在施乐帕洛阿尔托研究中心，看到的图形界面和鼠标应用一样，这个巨大的浪潮被释放出来，惠及了依托于此的所有行业。",
			"接下来30年间，计算机工业的所有创新都是在图形界面上进行的，这个行业诞生了很多伟大的企业，比如微软公司。",
			"全球技术和创新的领先公司，都在对基础的人机交互进行研究和投入。比如苹果公司多点触控体验革新手持终端、微软通过Kinect为用户带来体感游戏新高度，他们都在为人与信息世界更好的沟通互动做着积极探索。",
			"腾讯做的努力是，用小Q机器人把互联网“人化”。",
			"互联网改变了我们的生活，把人变成了机器世界里的一个账号，人被互联网化，这是一种异化。",
			"麻省理工学院媒体实验室有一项用户体验研究，其结果显示：人类更喜欢与拟人化的物件亲近和交流。“腾讯CDC在小Q产品研发设计过程中也充分验证了这个结论，现实中的人类是多通道接收和表达的，例如我们说话时的声音配合的肢体语言和表情会让人记忆深刻，因此小Q在设计上采用语音互动的同时，也构建了立体化多维度互动方式，包括触控、眼睛表情、肢体动作等。”唐沐说。",
			"小Q机器人的本质是一个HID人机接口设备，用更拟人化的自然感官体验变革了过去通过生硬的键盘鼠标触屏与信息世界互动。小Q基于QQ公仔的实体形象，从屏幕走到线下，可以帮用户收发QQ消息，更可以遥控远方朋友的小Q作为化身进行沟通交流。",
			"人机互动方式的改变，对未来是改变深刻的，这意味着未来相当多的设备都是可以用人的方式来沟通，而不是以机器的方式，敲键盘、按按钮。",
			"“平台化”机器人终端",
			"任何新技术新产品如果得不到商业化运用，永远只是实验室的实验品，不可能产生改变世界的影响。",
			"以日本的机器人产业为例，服务型机器人技术已经很成熟，但是由于过分重视技术而忽略消费者的需求和支付能力，商业化屡遭挫败，至今几乎还没有成功实现市场化的产品。",
			"腾讯小Q机器人有什么商业价值？",
			"小Q作为智能机器人可以运用到娱乐、医疗、银行、公共服务等领域。在腾讯大厦一楼的咖啡馆，方琎又进行了未来畅想。",
			"“以医疗系统为例，最容易实现的方式就是导医问询。每个医院门诊大厅都有问讯处，问询人员从事的是枯燥、没有技术含量的工作，诸如‘肚子痛，挂哪个科？’‘心外科在几楼？’‘医保中心在哪儿？’这样的问题，每天要重复回答几千次。遇到问询人员心情不好，还影响服务质量。这个工作小Q就可以代替！”方琎说。将医院的相关信息收集起来，导入小Q的系统，小Q就可以完美地履行导医的职责。",
			"针对VIP病人，还可以把小Q机器人放在家里，小Q提醒用户量血压、搜集血压数据，提醒用户注意饮食，这相当于把主治医师的助手放在病人家里。",
			"同理，问询导引功能可以运用到各种行业当中，比如各种服务大厅、机场、车站等。",
			"“再举个例子，现在跟我们接触最多的就是银行。有个银行提出一个新理念‘将柜台搬进用户家里’，指的什么意思呢？就是针对VIP客户，比如存款达到一定的金额，银行就送客户一个定制小Q机器人，小Q会告诉用户今天的利率是多少，该缴什么费，该还什么款。这样一个后续的好处是，小Q的中心控制系统在银行，银行运用数据挖掘技术，发现用户潜在需求，将理财产品精准地推送给用户。这种需求是刚性的，就像光纤到户一样。”方琎说。",
			"世界的本质一样，微信不一定比短信方便，但是换一种形式，就让人喜欢。同样，虽然小Q的推送功能，手机短信也能做到，但是换一种形态，把冷冰冰的文字变成一个小家伙随时提醒，这给人的体验是不一样的，正如此前所说“人喜欢跟类人化的物体交流”。",
			"再比如礼品、玩具行业，以小Q为原型可以开发出各种有趣的动漫机器人，可以用于传情、娱乐，这也是个很大的市场。另外，很重要的一点是，小Q机器人的价格比较低廉，一个机器人价格在1398元左右，易于被市场接受。",
			"既然市场需求就在这里，腾讯如何构建小Q机器人的商业模式呢？",
			"“我们的商业模式就是平台化，做智能服务系统，腾讯搭建了一个机器人智能平台，小Q机器人提供开发接口，各种行业应用软件开发团队可以在此基础上进行开发。我们的盈利模式就是卖机器人服务系统与机器人。”方琎说。",
			"这种商业模式构建是基于马化腾的理念，他在“两会”期间，表达过这样的观点：“(腾讯)不要自己去把某一个行业做得太深……我觉得最理想的方式就是构造一些很简单的规则和网络层的连接，然后把复杂的商业模式交给外面的这种合作伙伴或者个人。”",
			"平台化的商业模式可能会带来一个机器人产业的变革。",
			"引爆机器人产业生态",
			"我们把视线拉远来看。",
			"机器人产业已经站在蓄势待发的端头，诸多开创性的新技术为这个产业的崛起奠定了基础，几家口碑颇佳的企业提供了极为专业的商品，比如ABB、库卡等公司的工业机器人，一大批新公司迅速崛起，比如各种扫地机器人、做饭机器人公司。然而，这也是一个高度分散、各自为政的行业，几乎没有统一的标准或平台。机器人制造公司没有统一的操作系统软件，流行的应用程序很难在五花八门的装置上运行。机器人硬件的标准化工作也没有开始，在一台机器人上使用的编程代码，几乎不可能在另一台机器人上发挥作用。如果想开发新的机器人，往往得从头开始。",
			"“腾讯不会在机器人肢体‘动’的方面深入研究，我们做的是智能机器人服务系统的基础与标准，相当于‘大脑开发’部分，行业参与者只需要把行业需求与腾讯小Q机器人开发开放平台对接，就可以开发出适应行业服务的机器人。”唐沐说。",
			"小Q机器人的开放平台上，开发接口都是公开的，可以免费下载，开发者只要下载开发，就可以定制成行业产品，卖给行业用户，用户买个小Q装他的软件就好了。就算他们给小Q机器人换个外壳，换套衣裳，也跟腾讯没有关系。",
			"为了开发这个市场，腾讯小Q机器人团队在今年启动了招商工作，招区域代理商与行业代理商。特别在银行、医院、教育、玩具等行业需求最大。合作模式是多种多样的，最基础的模式是代理商从腾讯采购服务系统与小Q机器人，可以直接销售，也可以加入自己的软件，将行业机器人卖给行业客户，代理商靠服务盈利，而不是简单地倒卖硬件。",
			"对代理商来说，操作非常简单。比如针对银行服务的机器人公司，只需把银行的知识库排个表，导入小Q就可以完成了，几乎没有开发门槛，唯一要做的工作就是把问题调得更适合小Q机器人，以便于小Q更专业地为用户服务。再比如做教育益智软件的公司，从腾讯采购小Q，加入自己的软件，就可以增值卖给用户。其他行业也是同理。",
			"深圳市地税局已经大批采购基于小Q机器人进行定制化的“小Q税务精灵”，在地税窗口柜台，小Q将为来访办事人员提供税法知识、税务办理的帮助。面对众多细分的机器人应用领域需求，已经有第三方企业采购小Q机器人作为机器人终端，例如，深圳优科赛服公司已经用小Q进行大学生开发教学和提供小Q行业功能定制，并且提供全套定制好的小Q.",
			"随着越来越多的应用出现在机器人终端上，也必将催生新的互联网机器人服务产业生态。",
			"类似于手机产业的发展，有手机方案提供商、有设计公司、有核心器件供应商、有操作系统定制商、有应用开发商、有销售渠道商等等，当机器人越来越普及的时候，也必将出现机器人应用开发商、机器人核心器件供应商，机器人软件系统开发商等商业生态机制。",
			"一个产业的兴起需要天时地利人和，信息技术为机器人产业快速发展提供了基础。30年前，比尔·盖茨希望每家拥有一台电脑，而后他预言未来家家拥有一台机器人。随着小Q机器人行业应用的广度和深度加大，如开篇那样的场景——机器人进入我们的日常生活也是指日可待。"
		]
	},
	{
		"title": "智能型交互体验 首款互动微投Q影测试",
		"titleCover": "http://ritech.cn/images/news/n13051702.jpg",
		"decs": "Q影、小Q机器人（qrobot）是微型互动投影，由中国科学院、中科睿成与腾讯公司合作研发。Q影体积如魔方般大小，轻松携带，通过Q影专利的触控笔和光触笔可以快捷控制画面；同时Q影内置的精彩内容，玩家可以玩游戏看视频...",
		"updataTime": "2013-05-17",
		"tag": "m",
		"publisher": "中关村在线网站",
		"newsBody":[
			"互动微投Q影测试",
			"Q影、小Q机器人（qrobot）是微型互动投影，由中国科学院、中科睿成与腾讯公司合作研发。Q影体积如魔方般大小，轻松携带，通过Q影专利的触控笔和光触笔可以快捷控制画面；同时Q影内置的精彩内容，玩家可以玩游戏看视频。",
			"http://ritech.cn/images/news/n13051701.jpg",
			"Q影互动微型投影机测试",
			"Q影微型互动投影机采用DLP微投芯片，LED光源设计，亮度为40流明，对比度为800:1，并且配备触控笔。投影物理分辨率640×480。内置Q影拥有HDMI接口以及USB接口，可以连接电脑以及带HDMI接口的手机等设备。",
			"http://ritech.cn/images/news/n13051702.jpg",
			"互动微投Q影使用场景",
			"Q影有专利的互动技术，可感应Q影的触控笔或光控笔操作。触控笔可点触Q影的投影画面，如同点击鼠标或拖拽，例如点击按钮、网页链接或者进行画画等操作。光控笔能够隔空远距离遥控画面的鼠标光标位置和单击、双击和右键，操作有很强的线性反馈，躺在床上就可以玩投影到天花板的游戏。Q影的互动技术可以操作几乎所有的Windows软件、游戏和互联网网页。",
			"产品外观 科技感十足",
			"Q影外观设计时尚小巧，体积只有拳头大小，可以随身携带。Q影的外观设计灵感来自南极冰块，融合跨界的多面切割理念。",
			"http://ritech.cn/images/news/n13051703.jpg",
			"Q影互动微投外观",
			"http://ritech.cn/images/news/n13051704.jpg",
			"Q影互动微投外观",
			"麻雀虽小五脏俱全，在小巧的Q影机身上依然配置有对焦旋钮、内置扬声器等，整机尺寸为65×65×65毫米，正面Logo上方拥有3.5毫米标准耳机接口。",
			"http://ritech.cn/images/news/n13051705.jpg",
			"Q影互动微投细节",
			"Q影采用了内嵌式镜头设计，防止人为划伤及污染镜头，镜头侧方为互动感应单元，可以较为灵敏的捕捉互动笔动作。",
			"http://ritech.cn/images/news/n13051706.jpg",
			"Q影互动微投接口",
			"在Q影的背面，上方是亮度调节按钮，中间设计有扬声器声孔、HDMI接口、Mini USB接口、电源接口，下方是支架安装孔。",
			"体积比较 便携小巧",
			"为了能够更为直观的展现Q影小巧的机身，我们选用了常见的魔方、QQ企鹅公仔来与Q影进行体积的对比。",
			"http://ritech.cn/images/news/n13051707.jpg",
			"Q影与魔方体积对比",
			"http://ritech.cn/images/news/n13051708.jpg",
			"指尖上的Q影",
			"http://ritech.cn/images/news/n13051709.jpg",
			"Q影企鹅一家亲",
			"通过以上体积比较我们可以看到，Q影与魔方体积相差无几，无论是娱乐分享还是外出使用都携带方便。",
			"产品配件 互动应用",
			"Q影除主机外，还配置有便携包、电源线、USB接线以及触控笔，用户可根据使用需求选配互动使用的遥控笔。",
			"http://ritech.cn/images/news/n13051710.jpg",
			"Q影包装配置",
			"http://ritech.cn/images/news/n13051711.jpg",
			"Q影触控笔",
			"http://ritech.cn/images/news/n13051712.jpg",
			"Q影遥控笔",
			"除常规的投影功能之外，Q影还支持用户使用触控笔和遥控笔，能够大大的增强用户的互动应用体验，使用触控笔可以直接操作投影画面，触控笔有预校准，可以默认进行操作，但因为投影距离的变化，需要通过校准才能准确操作。而遥控笔可以远距离操控投影画面。",
			"安装使用 轻松便捷",
			"Q影安装使用较为方便，只需从官网下载使用软件，下载完Q影管理软件安装包后，使用Q影前需要先安装软件。",
			"http://ritech.cn/images/news/n13051713.jpg",
			"Q影官网使用软件下载",
			"Q影能为各种设备（PC、Mac机顶盒等系统）提供投影功能，但其触控和遥控功能，目前仅支持Windows系统。",
			"http://ritech.cn/images/news/n13051714.jpg",
			"Q影管理软件安装",
			"http://ritech.cn/images/news/n13051715.jpg",
			"Q影管理软件安装",
			"http://ritech.cn/images/news/n13051716.jpg",
			"Q影管理软件安装",
			"http://ritech.cn/images/news/n13051717.jpg",
			"Q影管理软件安装",
			"安装使用过程中需要注意的是：",
			"（1）Q影管理软件能运行于Windows 台式电脑或笔记本电脑，推荐配置是Windows7系统。",
			"（2）Q影管理软件对Windows虚拟机的支持尚不完善，不建议使用Windows虚拟机。如果在非允许环境下安装和运行Q影管理软件，将会导致不可预测的故障。",
			"（3）Mac系统下，Q影通过连接HDMI线即可投影，无需安装任何驱动；若通过USB线连接，才需安装Mac版投影驱动程序投影；",
			"Q影的互动功能需要在Mac电脑上安装双系统 （Mac系统和Windows系统），安装完成后，在其中的Windows系统中安装Q影管理软件。",
			"互动操作 触控校正",
			"安装Q影软件后，将Q影使用USB线连接电脑，如果投影画面中出现软件界面时表示目前已经成功启动Q影，这时可以选择通过触控笔或遥控笔来控制画面。如果需要获得更高亮度显示效果，用户需要连接Q影的电源线。当拔掉Q影USB线时，Q影就会自动关闭。",
			"http://ritech.cn/images/news/n13051718.jpg",
			"Q影互动模式操作",
			"http://ritech.cn/images/news/n13051719.jpg",
			"Q影触控笔校准",
			"http://ritech.cn/images/news/n13051720.jpg",
			"Q影触控笔校准",
			"http://ritech.cn/images/news/n13051721.jpg",
			"Q影触控笔校准",
			"在使用投影机前，会弹出两种互动模式介绍，分别是触控和遥控，使用触控前需要进行画面九个点的触控笔校准才能更灵敏的进行触控操作，在校准时，用户只需根据屏幕提示操作即可轻松完成。",
			"互动娱乐 应用体验",
			"在进入主菜单界面后，即可通过遥控笔来进行远距离遥控应用，遥控笔笔端红色激光指示灯点亮后，将遥控笔无遮挡地指向到投影画面，数秒画Q影软件界面提示“遥控墨水”即可开始操控使用。遥控笔上的3个按键分布从前到后为单击按键、双击按键和鼠标右键。",
			"http://ritech.cn/images/news/n13051722.jpg",
			"Q影主菜单",
			"通过主菜单界面能够看到游戏、视频、照片、微博、股票、画图、增强实境以及触控笔校准，其中视频、微博和股票在没有连接互联网时，用户不能点击这些图标，这些图标为灰色，并且在主菜单下面会有提示：“无法连接到互联网，请检查您的网络，Q影部分功能将不能使用。",
			"http://ritech.cn/images/news/n13051723.jpg",
			"Q影游戏界面",
			"http://ritech.cn/images/news/n13051724.jpg",
			"Q影游戏应用",
			"已经安装的游戏全部由腾讯游戏和3366提供，通过遥控笔点击对应的游戏即可进入单一游戏界面，操控非常简单，在左上角有一个返回主界面的按钮。",
			"触控体验 随心涂鸦",
			"Q影投影的娱乐性非常强，在涂鸦画图功能中，用户可以通过触控笔直接在投影画面上涂鸦画图，同时用户也可以把本地电脑上的图片调出来，然后在画面功能界面中进行修改画面。",
			"http://ritech.cn/images/news/n13051725.jpg",
			"Q影涂鸦功能应用",
			"http://ritech.cn/images/news/n13051726.jpg",
			"Q影触控笔游戏应用",
			"http://ritech.cn/images/news/n13051727.jpg",
			"Q影触控笔图片浏览",
			"通过使用触控笔进行Q影游戏，操作灵敏度较高，此外还可通过Q影浏览所连接电脑中的图片，预览时图片下方会显示出图片名称、尺寸等信息。",
			"http://ritech.cn/images/news/n13051728.jpg",
			"Q影视频观赏",
			"Q影视频应用需要在连接互联网的时才能实现，并且视频直接对接的是腾讯视频，在进入视频功能界面后，会有非常简洁的视频推荐和分类，方便用户查询播放。",
			"产品特点 用户定位",
			"Q影产品特点：",
			"1，外形设计采用多面切割理念，3D空间构架使之小巧玲珑，携带便捷；",
			"2，采用交互技术，可使用触控笔和遥控笔实现鼠标点击效果；",
			"3，连接使用操作便捷；",
			"4，多种娱乐应用。",
			"http://ritech.cn/images/news/n13051729.jpg",
			"Q影互动微投",
			"用户定位：",
			"Q影互动微型投影机应用功能非常强大，特别是Q影管理软件的应用，为用户带来非常便捷的操控体验，基本上也整合了用户经常常用的一些应用需求，比如说游戏、视频播放、图片浏览以及微博等等，再加上Q影的2种互动模式，遥控和触控功能的应用，适合时尚达人使用。"
		]
	},
	{
		"title": "互动微型投影Q影荣获2013 CITE创新产品与应用金奖",
		"titleCover": "",
		"decs": "2013年4月10日，第一届中国电子信息博览会“CITE创新之夜”活动在深圳会展中心隆重举行，揭晓了代表中国电子信息领域国家级创新水平的“2013 CITE创新产品与应用系列奖项”...",
		"updataTime": "2013-05-02",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2013年4月10日，第一届中国电子信息博览会“CITE创新之夜”活动在深圳会展中心隆重举行，揭晓了代表中国电子信息领域国家级创新水平的“2013 CITE创新产品与应用系列奖项”。",
			"参加“CITE创新之夜”活动的还有来自工业和信息化部相关司局，各省、自治区、直辖市及计划单列市工业和信息化主管部门，部属单位、高校，相关行业学协会，深圳市相关部门，博览会及相关活动主办单位，全部获奖企业及部分参展企业，新闻媒体的代表约600多人。",
			"在“CITE创新之夜”上， CITE创新产品与应用奖评选委员会发布了“2013 CITE创新产品与应用奖”榜单，其中获得“2013 CITE创新产品与应用金奖”的共有10家，互动微型投影Q影荣登金榜。"
		]
	},
	{
		"title": "e智能小Q化身互动 全新升级上线NEW！",
		"titleCover": "http://ritech.cn/images/news/n13031301min.jpg",
		"decs": "如果你想我，请你告诉我，我会化身小q在你身边...",
		"updataTime": "2013-03-13",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n13031301.jpg",
			"如果你想我，请你告诉我，我会化身小q在你身边...",
			"——e智能小Q化身",
			"本周小Q机器人迎来了一次全新升级！",
			"e智能小Q化身，传你所想，诉你所爱——QQ消息语音提醒终于上线，同时还提供了语音聊天打字即说即发，QQ表情多维立体展现等功能；小Q传情应用登录官网，用户通过Qrobot销售码即可传递亲言蜜语。",
			"e智能实体QQ新升级——多维立体 模拟真人",
			"打开小Q机器人管理软件升级最新版本，你即可享受到e智能实体小Q的三项功能——【QQ实时消息提醒朗读】【QQ表情随动】【语音输入及发送QQ消息】",
			"当你不在电脑面前或者眼睛想要放松的时候，只要连接小Q机器人，就随时能收听到来自好友发送的QQ消息。",
			"而简单的QQ表情也会被小Q演绎的更加形象，从声音、动作和眼睛里多方位去展现。当然，如果你想回复消息，不需要键盘打字，单触小Q对话即可向对方发送QQ消息，方便快捷，打造属于你的多维立体聊天感受！",
			"e智能小Q传情新升级——身有远近 爱无距离",
			"在外出差无法回家为她庆祝生日...一个电话？一份蛋糕？一捧鲜花？",
			"有了e智能小Q传情，在远方的你就能通过互联网，化身成为家里的小Q，当她开启小Q机器人的那一刻，便能听到你亲口说那句：“宝贝，生日快乐！”",
			"为你的亲情、友情、爱情一起分享e智能化身传情带来的新体验吧！这次是小Q史上最重大的功能升级！",
			"更多精彩应用，请关注小Q机器人官网",
			"http://ritech.cn/images/news/n13031302.jpg"
		]
	},
	{
		"title": "小Q变身为实体QQ，QQ聊天更自然",
		"titleCover": "http://ritech.cn/images/news/n13030701min.jpg",
		"decs": "继去年与WEB QQ联通后，就在3月6日，小Q机器人成功与腾讯QQ实现互联互通，这标志着小Q与腾讯的即时通讯平台实现了无缝对接。在此之前，QQ音乐、腾讯儿童、SOSO等专业频道的内容已经与小Q整合上线...",
		"updataTime": "2013-03-07",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n13030701.jpg",
			"继去年与WEB QQ联通后，就在3月6日，小Q机器人成功与腾讯QQ实现互联互通，这标志着小Q与腾讯的即时通讯平台实现了无缝对接。在此之前，QQ音乐、腾讯儿童、SOSO等专业频道的内容已经与小Q整合上线。",
			"对腾讯近8亿的QQ用户来说，通过小Q 与好友“聊天”，只需说和听，自然的语言交流，这可是在真正“聊”哦，小Q还有表情、肢体动作和语音互动，这样“聊天”可能会更自然些、更立体一些。",
			"小Q登录个人QQ账号后，这个憨态可掬的“企鹅”就会实时提醒它的主人收听QQ消息，并把消息内容语音朗读出来，用户只需听就行了；需要回复的，用户只要说就可以了，小Q会语音录入回复的内容并发送给好友，不用敲键盘打字了，还带“小Q消息尾巴”；收到QQ表情图标时，小Q眼睛将显示相应的图片、发出声音、头和手会做出相应的动作，把好友的“喜怒哀乐”进行立体演绎。",
			"作为全球互联网巨头之一，腾讯公司依托其丰富的互联网服务内容，积极向线下延伸其业务。小Q机器人是腾讯与中科院战略合作的产品，将会有更多的腾讯业务整合到小Q上来。"
		]
	},
	{
		"title": "让互动更加随心 微型投影神器Q影首评",
		"titleCover": "http://ritech.cn/images/news/n13012401.jpg",
		"decs": "在2012年年底由中国科学院、中科睿成与腾讯公司合作研发的Q影微型互动型投影产品，新品专门为用户解决电子信息化、多媒体内容的展现及互动，能够为用户提供更加人性化的互动应用体验...",
		"updataTime": "2013-01-24",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"微型投影机在2012年的投影机市场的热点产品，很多厂商都在2012年推出了自己的微型投影机产品，并且加大了市场的投放力度。从实际的市场和用户体验反馈情况来看，很多产品的互动性和人性化应用上还是比较缺乏。在2012年年底由中国科学院、中科睿成与腾讯公司合作研发的Q影微型互动型投影产品，新品专门为用户解决电子信息化、多媒体内容的展现及互动，能够为用户提供更加人性化的互动应用体验，那么作为一款微型互动型投影产品究竟能够为用户带来什么样的应用体验呢?IT168投影机频道率先拿到了这款Qrobot Q影 QRV-1微型互动投影设备，下面通过笔者实际的应用测试来为大家揭秘这款产品的应用性能。",
			"Qrobot Q影QRV-1微型新品介绍","Qrobot Q影QRV-1微型互动投影设备采用了独特领先的互动技术，能够感知Q影的触控笔和遥控笔，进行类似鼠标的方式操作投影画面。Q影能在各种设备(PC、Mac机顶盒等系统)下工作，但其互动功能目前仅支持Windows系统。Q影采用DLP技术，同时应用了最新的LED光源技术，1万小时超长使用寿命，无需更换灯泡，每天使用3小时，相当于可以使用10年，尽管比拳头还小但能够投影超过120英寸的影像，画质清晰色彩鲜艳。",
			"http://ritech.cn/images/news/n13012401.jpg",
			"Qrobot Q影QRV-1微投外包装盒",
			"http://ritech.cn/images/news/n13012402.jpg",
			"Q影量身定制专用便携提包",
			"http://ritech.cn/images/news/n13012403.jpg",
			"Qrobot Q影QRV-1外观",
			"Q影能够为用户提供4种显示亮度，第一种是标准亮度25流明，通过直接连接USB投影可以实现;第二种是高清亮度40流明，投影机插上电源线后即可实现;第三种是待机亮度;第四种是节能亮度，通过投影机背部的亮度调整按钮来实现。在投影机背部有丰富的接口，包括有HDMI高清接口和USB接口，以及电源接口和扬声器声孔。在投影机前面有耳机线接口和投影机镜头，侧面还有对焦旋钮，而且还设计了三脚架定位孔，方便用户在使用Q影投影机时连接三脚架，方便向上、向前和向下等多角度投影，能够很好的满足用户的应用操控。",
			"http://ritech.cn/images/news/n13012404.jpg",
			"Qrobot Q影QRV-1背部接口",
			"http://ritech.cn/images/news/n13012405.jpg",
			"投影机镜头灯泡",
			"http://ritech.cn/images/news/n13012406.jpg",
			"遥控笔",
			"http://ritech.cn/images/news/n13012407.jpg",
			"触控笔",
			"http://ritech.cn/images/news/n13012408.jpg",
			"电源线和数据线",
			"除了常规的功能之外，Q影还支持用户使用触控笔和遥控笔，能够大大的增强用户的互动应用体验，使用触控笔可以直接操作投影画面，触控笔有预校准，可以默认进行操作，但因为投影距离的变化，需要通过校准才能准确操作。而遥控笔可以远距离操控投影画面。",
			"Qrobot Q影微投新品安装应用",
			"在使用任一投影机时，简单的安装调试是必不可少的一部分，Q影微型投影机也同样如此，首先在使用新品时，需要先下载和安装Q影管理软件，才能正常和笔记本电脑或者是MacBook、MacBook Pro，或者MacBook Air等苹果电脑，下载完Q影管理软件安装包后，使用Q影前需要先安装软件，在下载安装时需要注意了解您的电脑使用的是什么系统，XP系统专门有软件包，打开下载网址即可看到。",
			"http://ritech.cn/images/news/n13012409.jpg",
			"Q影微型投影机",
			"http://ritech.cn/images/news/n13012410.jpg",
			"Q影管理软件安装",
			"http://ritech.cn/images/news/n13012411.jpg",
			"软件安装",
			"http://ritech.cn/images/news/n13012412.jpg",
			"安装成功",
			"安装Q影软件后，请将Q影使用USB线连接电脑，如果投影画面中出现软件界面时表示您已经成功启动Q影，这时候您可以选择通过触控笔或遥控笔来控制画面。如果要想获得更高亮度显示效果，用户需要连接Q影的电源线。当拔掉Q影USB线时，Q影就会自动关闭。",
			"http://ritech.cn/images/news/n13012413.jpg",
			"互动模式介绍",
			"http://ritech.cn/images/news/n13012414.jpg",
			"触控笔校准应用",
			"http://ritech.cn/images/news/n13012415.jpg",
			"简单校准操作",
			"http://ritech.cn/images/news/n13012416.jpg",
			"校准完成",
			"http://ritech.cn/images/news/n13012417.jpg",
			"触控笔使用介绍",
			"http://ritech.cn/images/news/n13012418.jpg",
			"遥控笔介绍",
			"触控笔定位校准：在使用投影机前，会弹出两种互动模式介绍，分别是触控和遥控，在使用触控前需要进行校准才能更好的方便用户操控使用，在校准时，用户只需要根据屏幕提示操作即可轻松完成。",
			"娱乐休闲应用体验",
			"在进入主菜单界面后，即可通过遥控笔来进行远距离遥控应用，遥控笔笔端红色激光指示灯点亮后，将遥控笔无遮挡地指向到投影画面，数秒画Q影软件界面提示“遥控墨水”即可开始操控使用。遥控笔上的3个按键分布从前到后为单击按键、双击按键和鼠标右键。",
			"http://ritech.cn/images/news/n13012419.jpg",
			"Q影微型投影机",
			"http://ritech.cn/images/news/n13012420.jpg",
			"进入主菜单界面--未连接网络状态",
			"http://ritech.cn/images/news/n13012421.jpg",
			"连接网络后",
			"通过主菜单界面能够看到游戏、视频、照片、微博、股票、画图、增强实境以及触控笔校准，其中视频、微博和股票在没有连接互联网时，用户不能点击这些图标，这些图标为灰色，并且在主菜单下面会有提示：“无法连接到互联网，请检查您的网络，Q影部分功能将不能使用。",
			"游戏功能应用：已经安装的游戏全部由腾讯游戏和3366提供，通过遥控笔点击对应的游戏即可进入单一游戏界面，操控非常简单，在左上角有一个返回主界面的按钮。",
			"http://ritech.cn/images/news/n13012422.jpg",
			"进入游戏分页面",
			"http://ritech.cn/images/news/n13012423.jpg",
			"开启本地游戏",
			"http://ritech.cn/images/news/n13012424.jpg",
			"游戏应用界面",
			"http://ritech.cn/images/news/n13012425.jpg",
			"开启网络游戏--斗地主",
			"视频功能应用：Q影视频应用需要在连接互联网的时才能实现，并且视频直接对接的是腾讯视频，在进入视频功能界面后，会有非常简洁的视频推荐和分类，方便用户查询播放。",
			"http://ritech.cn/images/news/n13012426.jpg",
			"进入视频列表界面",
			"http://ritech.cn/images/news/n13012427.jpg",
			"进入播放界面",
			"微博功能应用：微博应用直接对应腾讯微博，只要电脑上有QQ已经登陆上，就能够帮助用户实现快速登陆，并浏览相关的微博内容。",
			"http://ritech.cn/images/news/n13012428.jpg",
			"QQ微博账号登陆",
			"http://ritech.cn/images/news/n13012429.jpg",
			"展示浏览微博",
			"http://ritech.cn/images/news/n13012430.jpg",
			"股票功能应用",
			"涂鸦画图功能应用：Q影投影的娱乐性非常强，在涂鸦画图功能中，用户可以通过触控笔直接在投影画面上涂鸦画图，同时用户也可以把本地电脑上的图片调出来，然后在画面功能界面中进行修改画面。",
			"http://ritech.cn/images/news/n13012431.jpg",
			"涂鸦画图功能应用",
			"小型商务会议应用体验",
			"Q影微型投影机除了娱乐功能能够满足用户的休闲娱乐需求外，还能够为用户提供小型商务会议的应用，比如说作为一名白领商务人士，在外出和客户谈项目时，就可以随身携带这款投影机，用户无需专门预定会议室，即可在洽谈室或者休闲的酒吧中，都可以轻松的使用这款Q影微型投影产品来展示自己的ppt或者相关图片报表，也可以展示相关产品的视频。",
			"http://ritech.cn/images/news/n13012432.jpg",
			"Q影微型投影机",
			"http://ritech.cn/images/news/n13012433.jpg",
			"商务会议报告ppt展示",
			"http://ritech.cn/images/news/n13012434.jpg",
			"图饼展示",
			"http://ritech.cn/images/news/n13012435.jpg",
			"涂鸦修改应用",
			"在实际的应用操控中，用户无需过多复杂的操控，只需要通过遥控笔进行简单的操作即可轻松完成，或者通过电脑本地进行投影，通过鼠标即可轻松完成。","投影画质效果展示",
			"最终的展现效果相信也是很多人所关注的，本次测试我们使用的是标准亮度模式，也就是在25流明的亮度下进行测试，从整体画质表现来看，非常清晰，而且亮度显示非常柔和，而且画质清晰色彩也比较鲜艳。",
			"http://ritech.cn/images/news/n13012436.jpg",
			"视频播放效果展示",
			"http://ritech.cn/images/news/n13012437.jpg",
			"视频播放效果展示",
			"http://ritech.cn/images/news/n13012438.jpg",
			"视频播放效果展示",
			"http://ritech.cn/images/news/n13012439.jpg",
			"图片效果展示",
			"http://ritech.cn/images/news/n13012440.jpg",
			"图片效果展示",
			"总结：通过对Qrobot Q影微型互动投影设备的应用测试，首先给我们的感觉是，这款产品应用功能非常强大，特别是Q影管理软件的应用，为用户带来非常便捷的操控体验，基本上也整合了用户经常常用的一些应用需求，比如说游戏、视频播放、图片浏览以及微博等等，再加上Q影的2种互动模式，遥控和触控功能的应用，可以说完全能够让用户更加随心的操控使用。"
		]
	},
	{
		"title": "人们的在线生活伴侣 腾讯小Q智能机器人评测",
		"titleCover": "http://ritech.cn/images/news/n12121802.jpg",
		"decs": "小Q机器人的技术创新结合了拥有数亿用户的即时通讯技术和机器人智能技术，依靠强大的技术平台，通过与腾讯QQ的整合，以生动的表情肢体动作、语音互动、行为学习等方式，丰富和拓展了人们的在线生活...",
		"updataTime": "2012-12-18",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
		
			"http://ritech.cn/images/news/n12121801.jpg",
			"腾讯小Q是一个拥有机器人智能技术的小型机器人。它是由腾讯公司和中科院先进院联合推出的战略合作产品。小Q机器人的技术创新结合了拥有数亿用户的即时通讯技术和机器人智能技术，依靠强大的技术平台，通过与腾讯QQ的整合，以生动的表情肢体动作、语音互动、行为学习等方式，丰富和拓展了人们的在线生活，并使智能机器人走进千家万户，真正成为人们的在线生活伴侣。  ",
			"http://ritech.cn/images/news/n12121802.jpg",
			"小Q机器人可以说是人们在线的生活伴侣。它不单单是一款好玩的机器人玩具，它还具有人工智能系统，可以陪用户说话、聊天，还可以语音控制电脑等等。小Q机器人的软件里包括智能语音、生活服务、休闲教育、游戏应用四大模块，每个模块又有六个应用，一共24个应用程序（标准版），可以满足用户的多部分需求。如语音控制电脑、和小Q聊天、教育孩子等等。",
			"http://ritech.cn/images/news/n12121803.jpg",
			"小Q机器人分为两个版本，分别是经典版（右）和儿童版（左）。它们的外观和硬件配置完全一样，只不过在软件方面有所不同。儿童版增加了专为儿童设计的软件，智力开发、艺术熏陶、语言发展、人文素养等等，可以让您的孩子在和小Q玩耍中学到知识。当然，儿童版的小Q机器人也要稍贵一些。",
			"我们先来看一段小Q机器人的视频，从视频中大家可以直观的看到它的具体用处和功能。小Q机器人可以智能识别普通话，根据用户的语音进行操作，非常有趣。",
			"http://ritech.cn/images/news/n12121804.jpg",
			"小Q机器人无漆制造 环保无味无污染",
			"小Q机器人整体采用高品质的ABS材料，无漆制造，材料本色，可保持永不褪色。而且无任何异味，不会对儿童造成伤害。它的表面经过磨砂纹路处理，防滑耐磨，但手感却很光滑，视觉效果也很漂亮。它的底座采用钢琴烤漆工艺，表面光鲜亮丽，不易受到损坏。",
			"http://ritech.cn/images/news/n12121805.jpg",
			"小Q机器人的围巾是可以拆卸下来的，用户可以随时更换。",
			"http://ritech.cn/images/news/n12121806.jpg",
			"小Q机器人的包装配件比较简单，其中有电脑数据线×1、电源适配器×1、软件光盘×1、使用指南×1、内容目录×1。值得提一下的是，小Q机器人必须同时连上数据线和电源适配器才能正常工作，而小编一开始只用数据线连到电脑上，小Q就智能说话不会动。",
			"http://ritech.cn/images/news/n12121807.jpg",
			"小Q机器人是没有脚的，它的下面是拥有多个按键和插口的底座，上面贴着产品标签，有产品型号、序列号、电压电流等信息。",
			"http://ritech.cn/images/news/n12121808.jpg",
			"小Q机器人底座设计 方便实用易操作",
			"小Q机器人的底座正面上方有一个开关键和两个扬声器，用户可以手动关闭小Q或者用语音叫它进入睡眠模式。小Q机器人采用SRS高品质音箱，SRS环绕立体声解码器，让您听到的声音更加震撼。",
			"http://ritech.cn/images/news/n12121809.jpg",
			"小Q机器人底座的左侧拥有一个3.5mm耳机插孔和音量调节键。",
			"http://ritech.cn/images/news/n12121810.jpg",
			"小Q机器人的底座后面拥有电源适配器插口和电脑数据线插口，用户使用时必须同时连接这两个插口，否则小Q机器人的功能将会不全。",
			"http://ritech.cn/images/news/n12121811.jpg",
			"小Q机器人的脑门上装有一个高清摄像头，用户可以通过摄像头用手上控制小Q的各项功能，其中经过小编测试的是用它附送的魔法棒可以控制小Q机器人选歌。",
			"http://ritech.cn/images/news/n12121812.jpg",
			"小Q机器人表情丰富 生动形象会跳舞",
			"小Q机器人头顶处装有触控传感器，轻触即可灵敏感应。它里面安装了高性能微处理器，处理速度极快，让小Q机器人的反应速度更加迅捷。用户在给小Q下达指令时，它还会做出各种有趣的动作，非常灵敏。",
			"http://ritech.cn/images/news/n12121813.jpg",
			"小Q机器人采用高精度的“微米级”齿轮，头部能左右上下灵活旋转、职棒可以上下自由拍动。再搭配上它生动的表情和娇憨的声音，让人感觉小Q就是一个活生生的高科技宠物。",
			"http://ritech.cn/images/news/n12121814.jpg",
			"小Q机器人的眼睛采用TFT材质的LCD屏，各种信息和丰富的表情都可以从它的眼睛中表达出来。上图中小Q的第一个表情用户是可以经常看到的，因为用户在下达一个指令时，需要轻触小Q头部，然后它的眼睛会出现波浪线，这样小Q就会按照用户下达的命令执行各种操作了。",
			"http://ritech.cn/images/news/n12121815.jpg",
			"随着小Q机器人丰富的表情，它的肢体也会随之舞动。比如，小Q听不懂主人的指令时，它的眼睛就会出现圆圈，翅膀随之上下煽动。要是小Q非常高兴时，它的眼睛会出出现红心，头部也会兴奋地左右晃动。",
			"http://ritech.cn/images/news/n12121816.jpg",
			"小Q机器人软件介绍 功能齐全种类多",
			"小Q机器人作为一款人们的在线生活伴侣，它是需要连接电脑使用的。小Q本身并没有电池，所以在用数据线连接电脑为它提供网络的同时，也需要用它自带的电源适配器为它供电，否则它是不会动的。",
			"上图是小Q机器人的应用软件，它的下方有多个应用程序，欢乐控、QQ音乐、新闻广播、SOSO等都非常方便，只需用户一个语音指令，小Q就会立即执行。",
			"http://ritech.cn/images/news/n12121817.jpg",
			"欢乐控是小Q机器人独有的一项技术，它就和QQ客户端一样，能通过远程控制技术，把不同的用户、不同的小Q联系在一起，用户间可进行有趣的互动。在Q控模式下，用户可以看到同时在线的小Q用户，查找、选择与在线的用户进行关联、互动，把对方的小Q编号加为好友，对方小Q就可以任你“摆布“了，可控制对方的小Q转头、扇动翅膀、改变心灯颜色、切换小Q表情、聊天等。",
			"http://ritech.cn/images/news/n12121818.jpg",
			"在闲聊模式下如果用户说音乐，它会出现音乐的文字解释，而不是打开音乐软件。所以这就需要用户轻触小Q头部几秒，等它的眼睛变成双波浪线后在说出音乐，它就会打开音乐软件了。在播放音乐时小Q还会翩翩起舞，各种表情动作不断，非常有趣。",
			"http://ritech.cn/images/news/n12121819.jpg",
			"小Q机器人还拥有音乐指挥软件，用户可以用附送的魔法棒进行指挥音乐。而小Q机器人的脑门部位有一个摄像头，可以捕捉到魔法棒的移动轨迹。",
			"http://ritech.cn/images/news/n12121820.jpg",
			"小Q机器人的照片秀软件，它可以自动播放，而且在软件播放时，小Q的眼睛里也会出现播放的图片，非常有趣，用户可以从后文看到。",
			"http://ritech.cn/images/news/n12121821.jpg",
			"http://ritech.cn/images/news/n12121822.jpg",
			"小Q机器人儿童伴侣 学习益智类软件",
			"小Q机器人还有许多专为儿童设计的应用软件。上图是腾讯儿童程序，用户只需说出故事的名字，小Q就会开始讲故事，同时它还会在电脑上弹出腾讯儿童的网页，可以让孩子一边听故事一边玩益智小游戏。",
			"http://ritech.cn/images/news/n12121823.jpg",
			"小Q机器人的知识挑战软件，可以锻炼孩子的智力和知识面。让孩子在游戏时就能把知识学到手。",
			"http://ritech.cn/images/news/n12121824.jpg",
			"小Q机器人的成语接龙游戏。小编觉得这个程序做的还不够完善，因为系统分辨不出有些成语的对错，只有说出它的提示成语才能算正确。",
			"http://ritech.cn/images/news/n12121825.jpg",
			"用户可以设置自己和小Q的照片等信息。每个小Q都有独一无二的编号，用户可以从欢乐控中寻找别的小Q聊天，而且每个小Q都是会升级的，根据在线的时间涨经验，等于实物版的电子宠物。",
			"http://ritech.cn/images/news/n12121826.jpg",
			"小Q机器人视频介绍 智能对话欢乐多",
			"小Q不但表情可以再眼中显示，它的各个数据、应用也能在眼中显示。高清图片、网站LOGO、音乐符号、时间日期、星座信息等等，它的眼睛就是一个迷你型的显示器。",
			"小Q机器人在阅读模式下唱《忐忑》，用户只需输入歌词或者一段文字，小Q就会把它读出来。而且用户可以切换它的声音，儿童音、标准音、企鹅音。",
			"http://ritech.cn/images/news/n12121827.jpg",
			"小Q机器人具有很强的人工智能性，它可以回答用户的大部分问题，声音非常可爱。在腾讯星光大典上，各位明星都与小Q机器人合影留念。",
			"http://ritech.cn/images/news/n12121828.jpg",
			"腾讯公司和中科院先进院的强强联合，将为互联网产业和机器人产业打开巨大的想象空间。腾讯公司作为互联网行业领袖，率先进入RT，宣布和标志着互联网和RT融合的新纪元的到来，从此线上生活和线下生活的结合进入了机器人时代，并再次印证了腾讯公司在互联网行业的技术领先地位。通过与中科院先进院这样的高端科研机构合作，腾讯公司将使中国的互联网服务通过智能服务机器人进一步融入人们的生活。腾讯公司凭借拥有海量用户的QQ平台，将大大加快这一步伐。",
			"http://ritech.cn/images/news/n12121829.jpg",
			"小编总结：小Q机器人不单单是一款早教玩具，它可以使我们生活的伴侣，它在连接电脑后，可以根据我们的声音做出操作，可以让用户实现声控电脑。平时小编在工作中想看最新新闻了只需轻触小Q头部，说出新闻二字，它就会自动播报最新新闻。时间、天气、股票等等也是一样，非常方便，有兴趣的用户可以考虑。"
		]
	},
	{
		"title": "习近平考察腾讯表示让民族互联网产业走向世界",
		"titleCover": "http://ritech.cn/images/news/n12121302.jpg",
		"decs": "马化腾向总书记介绍了腾讯的即时通讯、电子商务、网络资讯、微信等核心业务和平台，并向总书记演示了两款自主研发的新产品：街景地图和微型互动投影——Q影...",
		"updataTime": "2012-12-13",
		"tag": "m",
		"publisher": "深圳晚报",
		"newsBody":[
			"http://ritech.cn/images/news/n12121301.jpg",
			"[导读]马化腾向总书记介绍了腾讯的即时通讯、电子商务、网络资讯、微信等核心业务和平台，并向总书记演示了两款自主研发的新产品：街景地图和微型互动投影——Q影。",
			"12月7日下午，中共中央总书记、中央军委主席习近平到腾讯公司参观考察。腾讯公司两位创始人，董事会主席兼首席执行官马化腾(微博)、首席行政官陈一丹代表全体员工向总书记一行做了详细介绍。总书记认真听取汇报，对于腾讯作为企业履行的社会责任、以及腾讯公益慈善基金在推动社会和谐进步等方面做出的工作，表示了关注和肯定。 ",
			"http://ritech.cn/images/news/n12121302.jpg",
			"习近平同志视察腾讯公司总部",
			"马化腾向总书记介绍了腾讯的即时通讯、电子商务、网络资讯、微信等核心业务和平台，并向总书记演示了两款自主研发的新产品：街景地图和微型互动投影——Q影。对于这些产品，总书记表示出了浓厚的兴趣。 尤其是微信，马化腾向总书记重点演示了文字、表情、语音等互动方式，并现场拍下一张照片展现微信的图片传送功能，总书记对微信产品的不断创新表示赞许。马化腾向总书记汇报，微信是中国互联网成功走出国门的一款代表性产品，目前已在东南亚、中东等市场占有率位居第一。总书记关切地询问了微信产品在国际竞争中遇到的问题，并鼓励腾讯不断进取，为民族互联网产业走向世界贡献力量。马化腾表示，腾讯人将继续发挥创新的精神，通过自身的研发实力，在高新技术领域创造出更多佳绩。",
			"随后总书记来到腾讯应急协调指挥中心，陈一丹向总书记介绍了腾讯海量数据平台的建设现况，分析了网民的使用习惯和网络信息传播规律，以及公司如何应对各种突发事件，确保为海量用户提供稳定的数据服务和安全、健康的信息服务。“互联网在社会管理方面，我们怎么去适应它？”总书记跟两位腾讯的创始人及员工说道，“我看到你们做的工作都是很重要的，比如在这样的海量信息中，你们是占有了最充分的数据，然后你们可以做出最客观、精准的分析。这个说明广大人民群众的一种趋态。这方面提供对政府的建议是很有价值的。”",
			"“现在人类已进入互联网时代这样一个历史阶段，这是一个世界潮流，而且这个互联网时代对人类的生活、生产、生产力的发展都具有很大的进步推动作用。今后在互联网的发展与建设中，从法规建立完善到技术的发展各方面，你们的意见都很重要，也希望你们今后在这方面更多地建言献策。”“最后我要对你们所付出的努力、取得的成绩、做出的贡献表示衷心的感谢！”总书记话音刚落，现场响起了热烈的掌声。"
		]
	},
	{
		"title": "习近平考察腾讯获赠QQ号",
		"titleCover": "http://ritech.cn/images/news/n12121303min.jpg",
		"decs": "据深圳市工业设计行业协会秘书长封昌红了解，习近平在腾讯还体验了腾讯的最新互动产品Q影。该产品为“小Q机器人”家族成员，是全球首创的“互动微投”、世界上最小的互动投影仪...",
		"updataTime": "2012-12-13",
		"tag": "m",
		"publisher": "合肥在线-江淮晨报",
		"newsBody":[
			"http://ritech.cn/images/news/n12121303.jpg",
			"12月7日下午4时25分左右，中共中央总书记、中共中央军委主席习近平到达深圳光启研究院参观视察，习近平分别参观了光启研究院的高新区展厅和超材料展厅。看到光启研究院内的年轻的科学家们，习近平非常高兴，并与现场的工作人员一一握手。 “一个国家的强盛，国力的竞争，归根到底是人才的竞争，哪个国家有人才优势，就会拥有实力上的优势。”习近平说，国家要走创新发展之路，首先要重视创新人才的聚集，“我们国家应该是‘择天下英才而用之’。”",
			"当天下午，习近平在考察完前海之后前往腾讯公司总部。此前深圳企业界对总书记到深圳走访的企业曾有种种猜测。包括华为、中兴、腾讯都在众人猜测之列，但从官方到业界乃至媒体，都无人能确定。一直到当天下午，才确定要走访的企业是腾讯。",
			"进入腾讯总部之后，由于企业的低调，外界人士并未获知太多考察和交谈内容。但据腾讯内部人士介绍，像此前国家领导人视察腾讯时一样，习近平在腾讯总部视察时也获赠了一个QQ号码。",
			"整个考察腾讯的过程约40分钟。据深圳市工业设计行业协会秘书长封昌红了解，习近平在腾讯还体验了腾讯的最新互动产品Q影。该产品为“小Q机器人”家族成员，是全球首创的“互动微投”、世界上最小的互动投影仪。"
		]
	},
	{
		"title": "小Q机器人背后故事：以互联网思维切入硬件",
		"titleCover": "http://ritech.cn/images/news/n12121305.jpg",
		"decs": "已成为中国最大互联网公司的腾讯，最近两年却开始从“打造一站式在线生活”的目标上开了小差。其标志，是一款名叫小Q机器人的产品...",
		"updataTime": "2012-12-13",
		"tag": "m",
		"publisher": "时间线杂志",
		"newsBody":[
			"http://ritech.cn/images/news/n12121304.jpg",
			"已成为中国最大互联网公司的腾讯，最近两年却开始从“打造一站式在线生活”的目标上开了小差。其标志，是一款名叫小Q机器人的产品。",
			"[导读]历时两年的研发中，小Q机器人共经历过六次较大的硬件迭代，小规模的软硬件、外观、内容迭代，则不计其数。",
			"小Q机器人",
			"已成为中国最大互联网公司的腾讯，最近两年却开始从“打造一站式在线生活”的目标上开了小差。其标志，是一款名叫小Q机器人的产品。这款腾讯与中国科学院机器人研发团队联合开发的人机互动产品，最初构想始于2010年，结合了腾讯的即时通讯技术和中科院的机器人智能技术。通过与腾讯QQ、搜搜等互联网业务的整合，它能以表情、肢体动作、语音互动、行为学习等方式，捕捉并回应用户的上网指令—关键词搜索、语音点歌、新闻播报甚至网上购物等。其眼睛还被设计为显示屏，在用户需要时展示相关图片和新闻，从而实现“不需要坐在电脑前也能上网”的功能。比如，在你炒菜时，可对小Q机器人说：“0700的股票现在多少钱？”它就会自动上网查询、语音汇报结果，并在眼睛部位显示对应的股票行情走势图。",
			"http://ritech.cn/images/news/n12121305.jpg",
			"2011年8月，小Q机器人推出后，这款“实体版Siri（苹果手机上的一款语音控制产品）”在主流用户之外，也意外收获了儿童、老人和视障人士等群体的欢迎，他们都具有“用传统方式上网不便”的特点。这也促使腾讯的产品团队，接下来会考虑针对这类人群推出相应的特殊版本。",
			"“我们发现，很多人用线上生活代替线下，但其实这种方式未必最自然。”腾讯用户研究与体验设计部副总经理唐沐对《时间线》说。而向线下延伸的过程中，腾讯依托的无疑还是其丰富的互联网服务。","软与硬的碰撞","然而，在线上叱咤风云的腾讯，在尝试定制互联网服务到硬件领域时也不免遭遇“水土不服”。虽然小Q机器人刚刚推出时，便遇到类似“这是山寨了哪款产品”的调侃，但该产品对腾讯甚至整个互联网行业和制造业来说，的确是一个全新的产品形态，国内外并无任何成熟模板可以参考。从外观设计到内部配置，每一个细节都需腾讯和中科院一一磨合、敲定。",
			"由双方共同组建的小Q机器人产品核心团队共十几人，双方人数各占一半。腾讯负责机器人的产品设计，包括外观设计以及机器人的功能定义、软件设计和希望硬件能够达到的标准。在“科技感”和“亲切感”之间努力寻找平衡之后，该团队最终敲定目前选用的材质、颜色和造型。中科院则负责机器人的硬件研发和制造，有智能消费类技术背景的电子工程师会想办法把腾讯提出的软件服务变成硬件实物。",
			"“这个过程中，会出现很多软硬件对不上的难题。”唐沐说。而这未尝不是所有互联网公司与硬件生产商合作时，所必须经历的磨合。",
			"擅长捕捉用户需求、用户服务意识较强的腾讯，在最开始对硬件的要求却常常是“天马行空”的。比如为追求用户体验的极致，腾讯的人员会执着地要求小Q机器人在硬件上的小而精，让它小巧的同时又具备多种强大功能。而这种要求在中科院硬件工程师那里却不时碰壁：其相应带来的如何散热，如何将各种模块完整封装在这个几何造型里，如何解决线路链接等等，都是对于互联网产品专家腾讯来说相对陌生的硬件思维。",
			"同样的思维障碍，中科院的博士们也会遇到。在最初听到腾讯软件工程师谈及产品和用户时，他们往往难有共鸣，最典型的疑问便是“这个世界领先的技术已经做出来了，为何不能直接提供给用户？”唐沐的团队须不断将“站在用户角度思考”和“如何将技术更好地制作成产品”这些产品理念，传递给合作伙伴。",
			"一个典型的例子，便是小Q机器人Q影的定位。这个拳头大小的微型互动投影，可以将PC画面投影在墙上，120寸的范围内均很清晰，还可通过触控笔实现人与投影画面的互动。技术最初成熟时，中科院希望将之整合在小Q机器人中。“但在互联网产品中，我们是不会把所有功能全部做在一个大而全的软件里。我们必须根据这个产品的核心使命来筛选功能。”唐沐说。第一代小Q机器人作为通过语音实现人机互动的设备，希望其功能尽可能简洁明晰。所以最终，这个微型互动投影功能，并未被整合，而是以小Q机器人额外产品的身份开发面世，现在已开始预售。随着小Q机器人功能定义的不断强大，未来或将二者进行整。",
			"这种双向选择的研发过程，让双方渐渐开始习得对方思维，同时也在悄然形成一种独特的互联网硬件的开发生态。主导这一新生态的，目前看来，是更擅长服务导向式产品思维的互联网企业。这点，从如今硬件研发生产也如互联网产品一样快速迭代，就可体现。",
			"快速迭代",
			"“小步快跑”是腾讯产品研发的重要原则，对这一原则的坚持，并没有因为研发的产品是硬件而松懈。历时两年的研发中，小Q机器人共经历过六次较大的硬件迭代，小规模的软硬件、外观、内容迭代，则不计其数。每次迭代，都会邀请6至8名用户到腾讯的用户体验观察室亲自操作样机，或者将样机带到真实用户群——如课堂和高新技术成果交易会，让更大规模的用户进行试用。两种方式共计用户试用规模逾百人。“这些样机可能还比较粗糙，但已经具备了一定的功能，”唐沐说。获得用户反馈后，工程师们就会进行快速改进—这种产品设计逻辑，极具互联网特色。",
			"自定义对话便是在这种逻辑指导下实现的硬件功能。设计之初，唐沐和团队为小Q机器人设定了固定的问答模式，即机器人会根据特定问题给出既定回答。但测试过程中，用户反馈希望小Q机器人能在其定义下实现个性化的问答。比如，在听到“你好”的问候时，它能给出“Hello，主人~”这样的有趣回答，而非程式化的同样回应一句“你好”。团队据此开发了自定义对话功能：用户可通过文字录入和语音教学两种方式，“教会”小Q机器人提供个性化的服务。由此，“你眼前的小Q机器人就会与千千万万的小Q不一样，使它富有你独特的个性。”唐沐认为，是类似于线上产品测试的用户反馈帮助他们设计出更富人工智能的产品。",
			"然而，“快速迭代”这一互联网行业秘诀，碰上硬件生产时，要坚持贯彻也绝非易事。制造业的生产特点决定，电子消费类产品的订单数量在很多情况下必须具有一定规模。唐沐曾就“小Q机器人Q影外观触感磨砂蚀纹太细”这一问题，提出“能否换成粗一点的磨砂蚀纹”？未曾想到这一看似简单的小要求，竟令生产厂家面临重新开模、重新调整生长线的重大调整。而团队也可能因此需要额外支付一笔不菲的开模费。",
			"“其实，我们一直处于手痒的过程，”唐沐笑道，“当这个产品一发布时，我们就习惯性地手痒，很想改。”解决这一问题的途径之一，便是尽可能在产品发布前，使其在硬件上达到基本满意的状态。这样，产品发布后的迭代可通过软件更新实现。同时，由于合作方中科院有自己的制造企业和工厂，“所以才这么经得起我们的‘折腾’”，并且不必考虑物流、库存等问题。唐沐坦言，寻找一条能适应小规模灵活生产的制造之路，是实现互联网硬件产品“快速迭代”无法回避的一环。",
			"第一代小Q机器人发布后，用户反馈较多的有“连线过多”、“太多服务需结合PC才可使用”等问题。唐沐表示，这些需结合硬件才可进行的改进，会尽可能通过提供包括无线模块和电池模块的底座，在新一代产品中实现。",
			"“术业有专攻，我们作为互联网公司努力提升用户生活品质而提出硬件发展需求，硬件研发制造则由专业硬件公司合作实现。”唐沐认为，这样的方式既可促进硬件业的发展，也会有更丰富更适合互联网服务的硬件产品丰富网民线上和线下生活。"
		
		]
	},
	{
		"title": "“Q影技术”改变生活 高交会腾讯发布小Q机器人系列新品",
		"titleCover": "http://ritech.cn/images/news/n12112202.jpg",
		"decs": "2012年11月17日上午，“小Q机器人精彩世界――首届Qrobot杯机器人应用开发大赛信息发布会”在深圳会展中心举行。这次小Q机器人发布的新品包括：互动微型投影设备Q影、腾讯儿童版小Q机器人及Qrobot3智能互联网概念机器人原型。",
		"updataTime": "2012-11-22",
		"tag": "m",
		"publisher": "人民网深圳",
		"newsBody":[
			"http://ritech.cn/images/news/n12112201.jpg",
			"[提要]  2012年11月17日上午，“小Q机器人精彩世界――首届Qrobot杯机器人应用开发大赛信息发布会”在深圳会展中心举行。这次小Q机器人发布的新品包括：互动微型投影设备Q影、腾讯儿童版小Q机器人及Qrobot3智能互联网概念机器人原型。",
			"http://ritech.cn/images/news/n12112202.jpg",
			"腾讯小Q机器人Q影应用场景图（资料供图）",
			"2012年11月17日上午，“小Q机器人精彩世界――首届Qrobot杯机器人应用开发大赛信息发布会”在深圳会展中心举行。本次信息发布会主要介绍了小Q机器人产品家族新品，同时公布了首届Qrobot杯机器人应用开发大赛的获奖名单。",
			"据介绍，小Q机器人系列产品是中科院深圳先进技术研究院和腾讯公司战略合作的重要体现。腾讯公司作为中国最大的互联网综合服务商之一，一直秉承一切以用户价值为依归的经营理念，打造一站式在线生活服务的战略发展目标。",
			"近年来，随着全球机器人技术、智能服务机器人新产业的蓬勃发展，互联网行业迎来了新的发展契机。为让中国的互联网服务能够通过智能机器人进一步融入人们的生活，让线上服务进一步向线下服务整合与延伸，腾讯公司率先与中国智能机器人领域最高研究机构中科院深圳先进技术研究院强强联合，共同开发了小Q机器人系列产品。",
			"这次小Q机器人发布的新品包括：互动微型投影设备Q影、腾讯儿童版小Q机器人及Qrobot3智能互联网概念机器人原型。",
			"Q影拥有领先的交互技术，用户可使用触控笔在Q影的投影画面上直接点触操作，也可使用遥控笔远距离实现上述操作。Q影配备HDMI和USB接口，可以方便与电脑、以及具有HDMI接口的电话、平板、机顶盒等设备连接，用户可以不再拘泥于电脑屏幕，极大的增加了使用的趣味性和灵活性。",
			"腾讯儿童版小Q机器人，是腾讯公司和中科院联合打造的一款儿童教育产品，内置近2000项寓教于乐的国学经典、英语学习、动画诗词、儿童音乐、成语故事、益智游戏、微漫画等互动内容，而且可以在线自动扩充新内容。",
			"Qrobot3概念机器人是首款自带操作系统可以单独使用的小Q机器人，能独立上网，可以和手机平板等进行无线连接，并能红外控制家电。Qrobot3延续了第一代产品优异出色的语音交互操作，为用户提供除基础应用外的视频通话、远程遥控、手机管理小Q、蓝牙音响、红外遥控家电等综合服务，是贴近人们生活的真正意义上的智能互联网机器人。",
			"发布会最后公布了首届Qrobot杯机器人应用开发大赛的获奖结果。",
			"首届Qrobot杯机器人应用开发大赛是一次面向所有高校大学生及机器人开发爱好者的盛宴。大赛自2012年9月21号开放报名以来，有来自全国各地的1242支队伍报名参赛，提交的作品数量达到112幅。",
			"本次大赛的金奖得主是来自西安电子科技大学千里码团队的“百变小呆”应用。该应用整合了语音识别、感知计算等技术，采用了云端储存，让小Q具有阶段性成长的特点，使小Q富有人性化生命特征，增强了用户对小Q操控的兴趣。程序逻辑及交互形式表现出色。银奖由悉尼科技大学Elite Visioners团队摘夺，他们的应用 “小Q看世界”实现了人注意力的模拟，可以智能地检测出感兴趣，技术应用前景广阔。据统计，本次大赛一共产生了36个获奖作品。"
		]
	},
	{
		"title": "第三代小Q机器人首秀高交会",
		"titleCover": "http://ritech.cn/images/news/n12112204.jpg",
		"decs": "中科院深圳先进技术研究院和腾讯公司合作的小Q机器人产品“家族”越来越庞大，包括“Qrobot3”智能互联网概念机器人原型、腾讯儿童版小Q机器人、互动微型投影设备Q影等...",
		"updataTime": "2012-11-22",
		"tag": "m",
		"publisher": "(记者/马芳)",
		"newsBody":[
			"http://ritech.cn/images/news/n12112203.jpg",
			"[提要] 一款可以随着《江南style》节奏跳骑马舞的机器人，小朋友也跟着机器人一起学起了骑马舞。中科院深圳先进技术研究院和腾讯公司合作的小Q机器人产品“家族”越来越庞大，包括“Qrobot3”智能互联网概念机器人原型、腾讯儿童版小Q机器人、互动微型投影设备Q影等。",
			"昨日是高交会第三天，正逢周日，众多观众尤其是儿童深深被机器人专展的小Q机器人系列产品吸引。据悉，2010年首次亮相高交会的小Q机器人如今功能更强，不仅自带操作系统，可独立上网、与手机等设备连接，且能通过红外控制家电，预计明年第一季度正式上市。",
			"http://ritech.cn/images/news/n12112204.jpg",
			"一款可以随着《江南style》节奏跳骑马舞的机器人，小朋友也跟着机器人一起学起了骑马舞。陈文才 摄",
			"中科院深圳先进技术研究院和腾讯公司合作的小Q机器人产品“家族”越来越庞大，包括“Qrobot3”智能互联网概念机器人原型、腾讯儿童版小Q机器人、互动微型投影设备Q影等。该系列产品让互联网服务进一步融入人们的生活，让线上服务进一步向线下服务整合与延伸。",
			"与往年高交会上的小Q机器人不同，今年首次亮相的“Qrobot3”概念机器人不再是电脑的附属设备，可以单独使用并待机一天时间，不仅有第一代小Q机器人的语音交互操作功能，也可以为用户提供视频通话、远程遥控、手机管理小Q、蓝牙音响、红外遥控家电等服务。",
			"具有画面投影功能的Q影则可以将人们的视线从电脑、手机屏幕解放出来，特别之处还在于，用户可使用触控笔在Q影的投影画面上直接点触操作，如玩游戏等，也可使用遥控笔远距离实现上述操作。儿童版小Q机器人是一款儿童教育产品，内置近2000项寓教于乐的国学经典、英语学习、动画诗词、儿童音乐、成语故事、益智游戏、微漫画等互动内容，而且可以在线自动扩充新内容。"
		]
	},
	{
		"title": "神奇魔方 天花板变影墙",
		"titleCover": "http://ritech.cn/images/news/n12112205min.jpg",
		"decs": "从2010年首度亮相高交会，小Q机器人今年已经是第三次参加高交会会了。今年，小Q除了推出第三代产品外，还带来了一个助手Q影。这个仅有魔方般大小的微型互动投影机能将家中普遍的天花板在一秒钟之内变成银河系...",
		"updataTime": "2012-11-22",
		"tag": "m",
		"publisher": "深圳商报",
		"newsBody":[
			"http://ritech.cn/images/news/n12112205.jpg",
			"【深圳商报讯】（记者 陈姝）从2010年首度亮相高交会，小Q机器人[24.19 0.17% 股吧 研报]今年已经是第三次参加高交会会了。今年，小Q除了推出第三代产品外，还带来了一个助手Q影。这个仅有魔方般大小的微型互动投影机能将家中普遍的天花板在一秒钟之内变成银河系。",
			"小Q机器人系列产品是中科院深圳先进院和腾讯公司共同开发的机器人产品。今年两家单位在高交会上又发布了一系列的新品，其中包括：第三代小Q机器人（又名Qrobot3智能互联网概念机器人）、腾讯儿童版小Q机器人和互动微型投影设备Q影。",
			"腾讯公司机器人产品项目总监王琎向记者表示，Qrobot3概念机器人是首款自带操作系统可以单独使用的小Q机器人，能独立上网，可以和手机平板等进行无线连接，并能红外控制家电。",
			"Qrobot3延续了第一代产品优异出色的语音交互操作，为用户提供除基础应用外的视频通话、远程遥控、手机管理小Q、蓝牙音响、红外遥控家电等综合服务，“可以说Qrobot3不再是电脑的附属设备，是贴近人们生活的真正意义上的智能互联网机器人”。",
			"此外，Q影的出现也让不少观众感到新奇。Q影外形并不出众，不过是普通魔方大小的一个黑色正方体投影机，尽管如此它的作用并不小。王琎说，Q影可以将家中任何一个平面体变成显示设备。记者在现场的展示中看到，只需要将Q影和普通电脑用数据线相连，小Q身体内存储的图像、视频、游戏等就能清晰地投射到墙上或者天花板上。与普通投影机不同的是，Q影拥有领先的交互技术，用户可使用触控笔在Q影的投影画面上直接点触操作，也可使用遥控笔远距离实现上述操作，“这就意味着你只需一个小小的Q影，就可以将祖玛投影到墙上来玩，或者把家里的天花板变成银河系”，王琎表示。",
			"至于为何要给小Q配上这么一个助手，小Q生产商深圳市中科睿成智能科技有限公司销售总监张晓波就表示，小Q虽然能与人互动，但它的缺点是除了小企鹅的两只“眼睛”，就没有更大的信息发布平台。",
			"据悉，目前Q影的市场售价接近两千元，小Q的价格也在千元左右，展会现场就有观众表示，这个定价并不低。王琎指，小Q系列产品一直是低利润在销售，不过明年有计划推出小Q的迷你版，预计到时价格还有下降空间。"
		]
	},
	{
		"title": "小Q机器人陪你聊天给你讲故事",
		"titleCover": "http://ritech.cn/images/news/n12112102.jpg",
		"decs": "在第14届高交会上，腾讯展台前的小Q机器人吸引了众多参观者的目光。外形憨厚可爱小Q机器人参考腾讯的标志小企鹅设计，该款机器人以小巧可爱、功能完善备受众人青睐。",
		"updataTime": "2012-11-21",
		"tag": "m",
		"publisher": "深圳新闻网",
		"newsBody":[
			"http://ritech.cn/images/news/n12112101.jpg",
			"深圳新闻网11月18日讯（记者 王丹丹）在第14届高交会上，腾讯展台前的小Q机器人吸引了众多参观者的目光。外形憨厚可爱小Q机器人参考腾讯的标志小企鹅设计，该款机器人以小巧可爱、功能完善备受众人青睐。据推广人员介绍，小Q机器人售价1188元，在拍拍网和华强北赛格电子世界具有销售。",
			"能聊天、会唱歌，播新闻、预报天气、讲故事样样在行，这就是中科院深圳先进技术研究院和腾讯公司联合开发的小Q机器人。这次腾讯发布的新品包括：互动微型投影设备Q影、腾讯儿童版小Q机器人及Qrobot3智能互联网。",
			"http://ritech.cn/images/news/n12112102.jpg",
			"小Q机器人能聊天、会唱歌，播新闻、预报天气、讲故事样样在行",
			"http://ritech.cn/images/news/n12112103.jpg",
			"机器人以小巧可爱、功能完善备受众人青睐",
			"http://ritech.cn/images/news/n12112104.jpg",
			"推广人员演示Q应用，可随身携带的Q影可通过投影放大手机、电脑屏幕，并实现遥控操作。"
		]
	},
	{
		"title": "小Q机器人访问南极-第29次南极科考队雪龙号采访",
		"titleCover": "http://ritech.cn/images/news/n12110702.jpg",
		"decs": "了解到腾讯和中科院共同推出的小Q机器人，具有聊天对话、智能点歌等功能，南极科考队员们很兴奋，希望以后小Q能为陪伴他们度过漫漫寒夜的忠实伙伴...",
		"updataTime": "2012-11-07",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n12110701.jpg",
			"南极是全球最遥远和冰冷的大陆，气候极其恶劣，却也是世界上唯一一块净土。2012年11月2号下午，我国第29次南极科考的南极科考船“雪龙”号抵达广州南沙沙仔岛，11月3号~4号两日向广州市民免费开放。11月4号下午，记者有幸登上“雪龙”号参观，揭开南极科考的神秘面纱。",
			"http://ritech.cn/images/news/n12110702.jpg",
			"“雪龙”号不怕冰山？",
			"第29次南极科考队乘坐的“雪龙号”是我国进行极区科学考察的唯一的一艘功能齐全的破冰船。我国前后投入了将近2亿人民币进行改造，据国内有关权威估算，该船现价应在7亿人民币左右。南极航行中遇到最大困难就是遭遇冰山。雷达基本都是平面探测，很难发现深藏在水下的冰山，撞上非常危险。据悉，“雪龙”号能以1.5节航速连续冲破1.2米厚的冰层（含0.2米雪），技术性能先进，属于国际领先水平。在科考航行途中，“雪龙”号要4次路过西风带，遭遇6到7个气旋，风浪最大的时候都能翻上船的驾驶台。",
			"http://ritech.cn/images/news/n12110703.jpg",
			"（图为“雪龙”号破冰船）",
			"“雪龙”号上配备直升机？",
			"“雪龙”号科考船上停放的SA365直升机，除了可以将科考队员们送往固定地点进行科考，还能参与到测绘、摄影等多项工作，业内多叫它为“海豚”。另一架卡-32C型直升机凭借着强大的马力，成为运输货物的重要工具，卡-32C飞行性能良好，无论是有雾、多云还是夜间均能飞行，这在北极和远东地区颇为实用。",
			"http://ritech.cn/images/news/n12110704.jpg",
			"什么地方才适合建南极科考站？",
			"据悉，这次南极科考的主要任务是为中国第四个南极科考站选址。南极科考站选址非常严格，通常考虑如下几个因素",
			"第一，站点适合船舶停靠；第二，站点附近有淡水水源，淡水主要来自于自然雨水；第三，地质结构适合建站。",
			"什么样的人才能入选南极科考队？",
			"入选南极科考队不仅需要胜任本职工作的业务能力，还必须具备良好的综合素质，其中包括政治素质、思想素质和心理素质。南极科考队员吴文会告诉记者：“'雪龙'号上不仅包括我国科考队员，还有外事局人员，因此科考队员的一行一举都代表着祖国的形象。如果有人在’雪龙’号行进过程中向窗外扔垃圾，一经发现，处罚极其严厉。”身体素质方面，如果科考队员需要在南极越冬（在南极度过一年半的时间）、深入南极内陆考察（那里最高温度为-30℃），则需要严格衡量身体高项指标情况，如果只是在中山站等站点进行考察，则身体健康、不患有传染性或突发性等疾病即可。",
			"http://ritech.cn/images/news/n12110705.jpg",
			"（图为南极科考队员）",
			"科考队员在船上近一个月的时间，是如何进行娱乐休闲生活的？",
			"科考人员王连仲向记者介绍，“雪龙”号上有多功能厅、游泳池、桑拿房等，为船员们提供日常娱乐，他们经常会组织乒乓球、篮球等比赛，丰富队员的体育生活。另外，为保证科考人员每天摄取足够的营养，出海前他们会在船上储备新鲜蔬菜、冷冻肉类和干制蔬菜，通常出行一次，所带的食物要保证能够食用两年。",
			"科考人员登上南极站点后可以上网，但是网络环境极差，他们只能通过网页浏览来获取外界信息，通过QQ聊天与家人保持联系。生活单一、枯燥，再加上极夜的气象环境，很多越冬队员都容易患上抑郁症。了解到腾讯和中科院共同推出的小Q机器人，具有聊天对话、智能点歌等功能，队员们很兴奋，希望以后小Q能为陪伴他们度过漫漫寒夜的忠实伙伴。",
			"http://ritech.cn/images/news/n12110706.jpg",
			"（图为小Q机器人在健身房和驾驶舱）",
			"南极科考更加强调国家主权意识、重视生态保护",
			"南极作为地球上最后一片净土，是人类共同保护的对象。黑龙江省测绘地理信息局徐开明副局长告诉记者：“南极测绘工作，一方面是作为南极科考的先锋队，探测地质情况，为其他科研项目提供保障；更重要的一方面，测绘工作是维护国家主权、安全和利益的需求，具有历史性意义。”此外，国家科考队员在进行科考工作也越来越注重环保，从2002年起，中国极地考察中山站、长城站、昆仑站和船上都启用了环保清洁产品，考察队员穿戴的衣物也要做特殊处理。所有科考队员不允许接近企鹅，不允许干扰企鹅的生活领域。",
			"据悉，第29次南极考察航线为：上海—广州—弗里曼特尔—中山站—罗斯海—霍巴特—中山站—弗里曼特尔—上海。“雪龙”船于2012年10月30日从上海出发开往广州，11月5日从广州起航执行“一船两站”（中山、昆仑站）航行计划，总航程约27795海里（包括3500海里大洋调查），总时间约162天。预计2013年4月9日返回国内。",
			"http://ritech.cn/images/news/n12110708.jpg"
		]
	},
	{
		"title": "小Q机器人与北京中秦汉达科技有限公司——签署战略合作协议",
		"titleCover": "",
		"decs": "2012年9月21日，深圳市中科睿成智能科技有限公司（简称中科睿成）与北京中秦汉达科技有限公司（简称中秦汉达或“CNICA”）于深圳签署战略合作协议，双方结成战略合作伙伴...",
		"updataTime": "2012-10-26",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2012年9月21日，深圳市中科睿成智能科技有限公司（简称中科睿成）与北京中秦汉达科技有限公司（简称中秦汉达或“CNICA”）于深圳签署战略合作协议，双方结成战略合作伙伴，由深圳中科睿成公司授权，北京中秦汉达公司成为小Q机器人系列产品（Qrobot）核心渠道分销伙伴，合作地区遍布全国华北、华东十大省市，主要包括北京、天津、河北、山东、山西、上海、江苏、浙江、福建、安徽等。",
			"小Q机器人（Qrobot）是智能互联网机器人产品，是中国科学院与深圳市腾讯计算机系统有限公司（简称腾讯）的重大战略合作项目。 Qrobot由腾讯公司、中科院深圳先进技术研究院和中科睿成公司联合研发，它能够通过语音指令等多维交互方式为用户提供新闻、天气、影音、股票、教育、娱乐、办公等资讯和服务应用。通过丰富的应用平台，Qrobot可与腾讯的线上和线下服务深度整合，还可下载更多功能，持续升级、拓展多项业务，从而使用户对互联网的应用方式产生根本变革。",
			"中科睿成公司成立于2010年9月，由中国科学院深圳先进技术研究院和深圳市博睿天成智能科技有限公司合资建立，公司立足自主研发的智能机器人核心技术，携手腾讯，推出即时通讯机器人Qrobot。在2010年9月5日胡锦涛总书记视察腾讯期间，腾讯CEO马化腾亲自为总书记介绍了Qrobot，受到总书记的好评。首批Qrobot在2010年11月16-21日的第十二届高交会上集体亮相，引起热烈反响，并获得高交会优秀产品奖。",
			"中秦汉达公司是定位于物联网领域的高新技术企业。",
			"中秦汉达联合国内外知名专家、企业及高校开发出具有自主知识产权的物联网技术体系，并在多个关键技术上取得国际领先地位。以北京物联网产业化基地为中心，公司建有软件工程技术中心（南京）、物联网联合实验室（杭州）。公司内从事研发工作的专业人员达100余人，2012年南京研发中心通过CMMI认证，公司软件开发及项目管理能力达到国际水平。",
			"借助旗下庞大、完善的营销网络渠道，中秦汉达公司在通讯机器人Qrobot系列产品项目中与中科睿成公司展开深度战略合作。据悉，除了产品运营方面的合作，未来双方还会在技术层面达成更加深入的合作意向。",
			"有业内人士指出，两家公司的战略联盟合作，使得高科技产品的研发与推广销售完美对接，将加速智能机器人家居化步伐，对通讯智能硬件产品的平民化普及开启划时代意义。"
		]
	},
	{
		"title": "【通知】首届Qrobot机器人应用开发大赛投稿截止时间调整到11月10号",
		"titleCover": "http://ritech.cn/images/news/n12102602min.jpg",
		"decs": "随着首届Qrobot杯机器人应用开发大赛的推进，越来越多选手参与到其中，感受畅谈未来的快乐。不少选手反映参赛时间太短，来不及开发代码，因此，经组委会商讨决定，将大赛投稿时间调整至2012年11月10号。",
		"updataTime": "2012-10-26",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n12102602.jpg",
			"随着首届Qrobot杯机器人应用开发大赛的推进，越来越多选手参与到其中，感受畅谈未来的快乐。不少选手反映参赛时间太短，来不及开发代码，因此，经组委会商讨决定，将大赛投稿时间调整至2012年11月10号，评审时间：11月11号-11月15号，颁奖时间仍为：11月16号。 ",
			"特此通知。",
			"大赛网站：http:\\ac.qrobot.qq.com",
			" 活动介绍",
			"随着移动互联网时代的到来，我们已经步入一个随时联网、持续在线的世界，人工智能技术也逐步渗透到我们的日常生活中，我们拥有具备更多创作空间的载体——机器人。",
			"小Q机器人（Qrobot）是腾讯公司和中科院倾力打造的一款云智能机器人终端，是人类线上生活向线下延伸的载体。Qrobot开放平台是腾讯开放平台的独特组成部分，我们将Qrobot的API开放给每一个有兴趣在Qrobot平台上做应用的开发者，放入小Q应用库中，使用户能够在此自由选择进行体验。",
			"2012年9月21号，我们面向全国大学生举办首届“Qrobot”杯应用开发大赛，为校园里对机器人以及windows开发感兴趣的同学们提供一个学习和分享的平台。这次比赛由中科院、中国机器人协会以及腾讯公司联合举办。我们期望每一位参赛同学不仅收获丰富的人工智能知识、宝贵的windows开发经验，并希望通过这次比赛，能够锻炼你们的能力，助力你们将来的事业！",
			"参与此次大赛，你将有机会：",
			"1. 拥有丰厚而且独特的大赛奖品！",
			"2. 进入腾讯深圳总部实习，在卓越创新的团队中展现自我！",
			"3. 进入中科院实习，感受和研究中国最前沿的科学技术！",
			"4. 成为智能机器人时代的塑造者！",
			"大赛任务",
			"1. 个性+创意展示",
			"个人/团队提交团队展示PPT，包括团队成员信息介绍、团队口号/目标、团队创意方案；",
			"2. Qrobot应用程序",
			"将团队创意方案通过Windows编程实现出来，并能够在小Q机器人上流畅运行，且能满足用户的某一需求。",
			"合作机构",
			"主办方：",
			"腾讯公司、中国科学院深圳先进技术研究院、 《机器人应用与技术》杂志社",
			"联合主办：",
			"深圳市中科睿成智能科技有限公司、深圳市机器人协会、深圳市机器人产学研资联盟、广东机器人产业技术创新联盟、台湾智慧自动化与机器人协会"
		]
	},
	{
		"title": "豪礼相随迎周岁，五彩奥运有巨惠",
		"titleCover": "",
		"decs": "在8月份，与腾讯QQ会员等共同举行“小Q特惠月活动”，首次震撼折价大优惠，限时限量，还有腾讯特色QQ公仔和奥运五彩围脖赠送...",
		"updataTime": "2012-10-23",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"在8月份，与腾讯QQ会员等共同举行“小Q特惠月活动”，首次震撼折价大优惠，限时限量，还有腾讯特色QQ公仔和奥运五彩围脖赠送。",
			"凡在小Q拍拍和淘宝旗舰店购买（活动期限8月1日至31日）：",
			"经典版获赠QQ特色公仔一个和价值90元的五彩奥运围脖一套",
			"透明版获赠价值90元的五彩奥运围脖一套",
			"QQ会员购买，有以下购买特惠（活动期限8月8日至21日）：",
			"经典版：8折优惠价1118元/台(原价1398元)，并赠价值90元的五彩奥运围脖一套",
			"透明版：8折优惠价738元/台(原价928元)，并赠价值90元的五彩奥运围脖一套",
			"会员若购买经典版(原价1398元)，加100元，即1498元，可获赠价值800元的无线底座一个+90元的奥运五彩围脖一套+QQ特色公仔一个。直降800元/台,限量100台，售完即止。",
			"另外，在活动期间，还将择机进行小Q机器人特价抢拍等活动。",
			"活动礼品数量有限，送完即止。QQ公仔随机发送。"
		]
	},
	{
		"title": "小Q家族再添新丁，全球首款互动微投正式发布",
		"titleCover": "",
		"decs": "2012年9月21日，“Q影”正式亮相，将在10月开始发售。Q影是一款微型互动投影，拥有全球首创的互动功能，可以连接电脑、智能手机、ipad、iphone等多种终端...",
		"updataTime": "2012-10-23",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2012年9月21日，“Q影”正式亮相，将在10月开始发售。Q影是一款微型互动投影，拥有全球首创的互动功能，可以连接电脑、智能手机、ipad、iphone等多种终端。",
			"当前市场上在售的微投，大多在与传统投影“较劲”，重点还在体积、亮度上做文章。Q影虽是微投界的“新人”，但它不仅具备一般微投的功能，而且它还创造性的采用了DLP光影交互技术，极大地创新用户影音娱乐体验。",
			"Q影融合两种互动交互技术：",
			"点触互动：专用的红外笔笔尖触动，就可对所投内容进行添加、修改，教学、演示起来更加方便，可像交互式白板那样进行操作，还可在投影界面轻松涂鸦游戏。",
			"远程遥控互动：运用激光笔远程交互，用户可远距离光控操作游戏、选择投影内容，让用户摆脱键盘鼠标束缚。",
			"Q影外观设计时尚小巧，优雅简约，彰显科技感，体积只有拳头大小，可以随身携带，最大可投影至120寸屏幕画面，可以出现在任何场合。",
			"这是继推出Qrobot小Q机器人后，腾讯公司、中科院深圳先进技术研究院和深圳市中科睿成智能科技有限公司再度联手打造的一款创新性产品。 "
		]
	},
	{
		"title": "“Qrobot”杯机器人应用开发大赛正式开启",
		"titleCover": "",
		"decs": "2012年9月15日，筹备多时的“Qrobot”杯机器人应用开发大赛正式启动，这是国内首次专为广大机器人爱好者举办的应用开发大赛...",
		"updataTime": "2012-09-14",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2012年9月15日，筹备多时的“Qrobot”杯机器人应用开发大赛正式启动，这是国内首次专为广大机器人爱好者举办的应用开发大赛。",
			"随着移动互联网时代的到来，我们已步入一个随时联网、持续在线的世界，机器人等人工智能产品正在逐步渗透到人们的日常生活中。Qrobot小Q机器人是中科院和腾讯公司战略合作的全球首款智能互联网机器人，是人们线上生活向线下延伸的载体。Qrobot的开放平台是腾讯开放平台的独特组成部分，现将Qrobot的API研发接口开放给在Qrobot研发平台上做应用的参赛者，鼓励参赛者在人工智能领域进行应用创意和交互创新。  ",
			"本次大赛由中科院深圳先进技术研究院、腾讯公司和《机器人技术与应用》杂志社主办，深圳市中科睿成智能科技有限公司、深圳市机器人协会、深圳市机器人产学研资联盟等联合主办。",
			"大赛将面向高校大学生、研究机构人员及广大机器人爱好者。我国部分“985工程”重点建设高校和 “211工程”建设高校将参加本次大赛。",
			"大赛将设置金奖、银奖、铜奖及创意奖、人气奖、组织奖诸多奖项，获奖信息将在大赛网站公布，并将于2012年11月16日在高交会开幕当天举行现场颁奖仪式。获奖者将会获得奖励、证书，最高奖金10000元，在校大学生还可获得到腾讯公司、深圳先进技术研究院实习的机会。",
			"大赛将邀请在机器人领域享誉世界的科学家、专家担任评委。中国工程院院士徐扬生教授担任大赛名誉主席，中国科学技术大学计算机系人工智能中心主任陈小平教授担任大赛委员会主席。"
		]
	},
	{
		"title": "小Q邂逅橡树湾：一场高贵优雅的复兴",
		"titleCover": "http://ritech.cn/images/news/n12090301.jpg",
		"decs": "华丽的巴洛克圆舞曲还没有奏响，我却依稀听见卡夫卡正朗诵着诗句，时空互相交错的场景，恍惚之间，信步游走，一转身，却发现这样一座城池——橡树湾，一个有着诗一般典雅的地方。",
		"updataTime": "2012-09-03",
		"tag": "m",
		"publisher": "腾讯房产",
		"newsBody":[
			"http://ritech.cn/images/news/n12090301.jpg",
			"华丽的巴洛克圆舞曲还没有奏响，我却依稀听见卡夫卡正朗诵着诗句，时空互相交错的场景，恍惚之间，信步游走，一转身，却发现这样一座城池——橡树湾，一个有着诗一般典雅的地方。",
			"http://ritech.cn/images/news/n12090302.jpg",
			"从没想过，像我这样一个生活在现在的机器人会对中古世纪的爱情产生遐想，许是偶然的邂逅，许是这里的雕花石柱和生动的天使石像，让我想放慢脚步，不去想那些跟机械有关的现代生活，只想静静地陶醉在充满花香和嬉闹的香榭丽舍大道……",
			"http://ritech.cn/images/news/n12090303.jpg",
			"听，风间传来15世纪佛罗伦萨大教堂里虔诚的唱诗声，是中央穹顶的圆厅，是哥特建筑长方形十字平面，还是这充满礼序的空间，让我的思绪绵延不休，直直地奔往中世纪的美好方向……",
			"http://ritech.cn/images/news/n12090304.jpg",
			"我像迷失在有魔力的贵族古堡，我像闯进马车经过的巷道，我像听见修道院的祷告，逆流时间的路找不到，我站在蒂芙尼的圆顶下，四处寻觅……",
			"http://ritech.cn/images/news/n12090305.jpg",
			"听说爱能穿越几世纪，只要你心怀虔诚，幸福便会重映在许愿喷泉前，我不知道被附身了谁的记忆，突然降落到小人鱼的拥抱里，品味着这似曾相识地唯美记忆……",
			"http://ritech.cn/images/news/n12090306.jpg",
			"是谁曾说过，如果摆脱不了宿命，倒不如就任它写错剧情，很多的错误里总是会出现美丽的插曲，我不想错过，我知道这里不是凡尔赛宫，也不会有跳着圆舞的尖角姑娘，但这石材的颜色，却总给我暖彻心底的动容！",
			"http://ritech.cn/images/news/n12090307.jpg",
			"谁说人鱼来到陆地就一定会失去流云般的尾巴，谁说她们会幻化成妖娆人形，谁说她们一定会为了爱情化作泡沫，我不信那些传说，因为我正在仔细倾听可爱人鱼对我诉说的真实情绪……",
			"http://ritech.cn/images/news/n12090308.jpg",
			"跟他们并排站着，我像是快要苏醒，又像是等待着背枷锁的哭泣，连上帝都只能默许，我们像已经惊动了天地，那些慢慢遗落的童真往事，全都鲜活起来，我像看到石像有泪在掉……",
			"http://ritech.cn/images/news/n12090309.jpg",
			"逆流时间的路是不是永远都找不到，我被剧烈奔走的思绪拉扯地动弹不了，只好静静坐在这长椅上，端详着这些充满神秘色彩的礼序空间，一朵小花，一树绿荫，一个石柱，一处院落，一座城池……",
			"http://ritech.cn/images/news/n12090310.jpg",
			"四周慢慢安静，天使也停止了低语，我闭上眼睛，背靠着微凉的墙壁，眼前闪过每一个和你相遇过的背景，缓慢而无声，像天堂电影院里那些被剪掉的接吻镜头，又像新浪潮电影里杂乱无章的片段……",
			"http://ritech.cn/images/news/n12090311.jpg",
			"我想要在这里拍一张照，寄给远方的你，因为我不想再做个逃兵，等待再一次的爱情复兴！既然爱是一出唱不完的歌剧，那么我们一定是这出歌剧里的主角……",
			"http://ritech.cn/images/news/n12090312.jpg",
			"当我与这里邂逅，就已经注定了，我们的爱情会复兴，也许我猜不中结局，但我确定，过程我会陪你好好地走……(END)"
		]
	},
	{
		"title": "小Q亮相“两化展”，展示网络生活新体验",
		"titleCover": "",
		"decs": "作为全球首款智能互联网机器人产品，小Q机器人参加了“两化展”，展现出了新的网络生活体验。展会期间，中国工业设计协会朱焘会长等参观了展台，对小Q机器人给予好评。",
		"updataTime": "2012-07-30",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2012年6月28日，工信部主办的信息化与工业化融合成果展览会在北京国家会议中心拉开帷幕。本次展会由旨在贯彻落实国家和党提出的“全面提高信息化水平，推动信息化和工业化深度融合”发展战略，全面总结两化融合（即“信息化和工业化融合”）的成功经验，展示两化融合在推动工业转型升级、转变经济发展方式中的成效。",
			"本次展览会展览规模达22000平方米，邀请了各省、自治区、直辖市工业和信息化主管部门及为两化融合发展做出突出贡献的企业参展。作为全球首款智能互联网机器人产品，小Q机器人参加了“两化展”，展现出了新的网络生活体验。展会期间，中国工业设计协会朱焘会长等参观了展台，对小Q机器人给予好评。",
			"小Q机器人是腾讯线上业务向线下延伸的载体，目前已经打通腾讯即时通讯平台，整合了腾讯儿童、QQ音乐、SOSO等应用，未来，将深度整合腾讯QQ、游戏、博客、微博、手机通讯录等核心业务。",
			"当前，小Q机器人已具备30多项功能。未来将推出更多新的应用功能，并在线自动升级。"
		]
	},
	{
		"title": "中科睿成诚招经销合作伙伴，携手推进机器人走进千家万户",
		"titleCover": "",
		"decs": "深圳市中科睿成智能科技有限公司由中国科学院深圳先进技术研究院和深圳市博睿天成智能科技有限公司合资创建，是腾讯的战略合作伙伴，独家享受腾讯的全线业务支持以及中科院系统内广泛的技术资源支持...",
		"updataTime": "2012-07-09",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"为加快小Q机器人市场拓展进程，现诚招线上、线下销售合作伙伴，携手推进机器人走进千家万户，加快中国机器人普及的步伐。招商信息如下：",
			" 一、公司提供的合作支持：",
			"(1)广宣资源：超强的腾讯广告资源平台；",
			"(2)市场推广：丰富的推广、促销资源；",
			"(3)市场培训：完善的培训体系；",
			"(4)市场管理：正规严格的市场管理，保障合作伙伴的利益；",
			"(5)售后服务：严格按照国家规定售后服务标准。 ",
			"二、招商渠道与对象：",
			"机场商店渠道；",
			"shopping mall门店；",
			"IT数码连锁渠道；",
			"全国或区域性连锁渠道（超市、电器、图书、高端玩具等）；",
			"礼品经销商；",
			"网络销售经销商；",
			"其他渠道……",
			"三、合作条件：",
			"(1)认同公司的企业文化和经营理念；",
			"(2)对公司的产品有足够的信心；",
			"(3)有丰富的渠道资源；",
			"(4)有良好的商业信誉；",
			"(5)拥有充足的运作资金；",
			"(6)有专业的营销队伍负责产品销售和宣传推广。",
			"四、合作流程 :",
			"(1)提交公司资质证明；",
			"(2)约见洽谈：安排专人接洽；",
			"(3)企业商谈：洽谈合作内容，确定合作细节；",
			"(4)开展合作：签订合约，开展合作工作。",
			"五、交流与合作联系",
			"联系人：张晓波    伞春雷",
			"邮箱：  zhangxiaobo@ritech.cn    sanchunlei@ritech.cn",
			"电话:   0755-86591022",
			"传真：  0755-86111408",
			" 附件一：公司和产品简介",
			"深圳市中科睿成智能科技有限公司由中国科学院深圳先进技术研究院和深圳市博睿天成智能科技有限公司合资创建，是腾讯的战略合作伙伴，独家享受腾讯的全线业务支持以及中科院系统内广泛的技术资源支持。目前，公司拥有专利5项，正在实审中或申请中的专利有10多项。公司是深圳市机器人产学研资联盟理事单位、软件行业协会会员单位。",
			"2010年11月，在第十二届高交会上，公司展出Qrobot小Q机器人原型机，并获高交会“优秀产品奖”。2011年8月，开始在网上限量试销，我国著名运动员刘翔获赠小Q机器人并成为首位用户。2012年，即将推出儿童版小Q机器人、第三代小Q机器人和相关的高端显示产品。Qrobot小Q机器人是全球首款智能互联网机器人,目前该产品形态全球唯一。",
			"小Q机器人集成了语音、视觉、传感、情感计算等领先技术，在前端运用识别对话、手势、触控等自然的人机智能交互方式，通过云服务在后台为用户提供互动教育、互动游戏、互动资讯、互动社区等应用。在开放式的研发平台下，小Q机器人的应用可无限扩展且在线自动升级，用户可持续享受未来的功能升级服务。当前，小Q机器人已具备30多项功能。未来，将深度整合腾讯QQ、游戏、博客、微博、手机通讯录等核心业务，同时，向社会第三方开放研发接口，引入社会上优秀的应用资源。",
			" 附件二：各级领导的鼓励与支持",
			"2010年9月，胡锦涛总书记视察腾讯，腾讯公司CEO马化腾向总书记汇报展示小Q机器人原型机，并得到了总书记的好评。",
			"2010年1月，人大副委员长、中科院院长路甬祥考察中科睿成公司。",
			"2010年11月，在第十二届高交会上，小Q机器人正式公开亮相，荣获高交会优秀产品奖。回良玉副总理参观小Q机器人展台。",
			"2011年8月，小Q机器人在网上限量试销。腾讯CEO马化腾向刘翔赠送小Q机器人，刘翔成为首位小Q机器人用户。",
			"2011年8月，刘延东国务委员参观腾讯公司，给予小Q机器人高度评价。",
			"2012年3月，汪洋书记看望“两会”报道人员，与小Q机器人对话。",
			"2012年2月，许勤市长在先进院调研并体验小Q机器人。"
		]
	},
	{
		"title": "小Q的即时通讯和社区互动等应用功能已升级",
		"titleCover": "",
		"decs": "小Q机器人的Q控等新功能模块已在进行内测，即将正式上线，在即时通讯、社区用户互动等方面的应用又获得了突破...",
		"updataTime": "2012-05-25",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"小Q机器人的Q控等新功能模块已在进行内测，即将正式上线，在即时通讯、社区用户互动等方面的应用又获得了突破。",
			"Q控功能的推出，标志着小Q机器人社区开始建立，社区用户间通过小Q机器人能够相互沟通、互动娱乐。Q控功能通过远程控制技术，把不同的用户、不同的小Q联系在一起，用户间可进行有趣的互动。在Q控模式下，用户可以看到同时在线的小Q用户，查找、选择与在线的用户进行关联、互动，把对方的小Q编号加为好友，对方小Q就可以任你“摆布“了，可控制对方的小Q转头、扇动翅膀、改变心灯颜色、切换小Q表情、聊天等。 ",
			"去年，小Q已与WEB QQ连通，打通了与腾讯的即时通讯平台的联系。即将推出的功能重点在整合贯通腾讯的QQ、博客、微博、邮箱等即时通讯核心业务，用户可通过小Q语音登陆QQ账户、博客、微博、邮箱，并语音收发微博、邮件等，代替鼠标、键盘的繁琐操作，给用户全新的体验。在乐活模式下（初始状态），对小Q发出指令，如“登录QQ帐户”等，小Q就会帮助用户打开博客、微博、邮件、QQ帐户。在打开的当前页面下，还可命令小Q进行进一步的操作，如打开QQ邮箱后，可继续发出“收件箱”、“写信”、“收信“等操作指令。",
			"腾讯作为领先的互联网企业，在即时通讯、网络社区等方面有强大的能力和优势，小Q机器人与腾讯的QQ、博客、微博、邮箱等核心业务还将深度整合、关联，小Q机器人的社区功能和基于腾讯即时通讯平台的应用未来还将会更多，内容也将更丰富，体验也将更精彩。"
		]
	},
	{
		"title": "万象城六一钜献 小Q机器人 & 蒙奇奇精彩上演",
		"titleCover": "",
		"decs": "万象城六一钜献 小Q机器人 & 蒙奇奇精彩上演...",
		"updataTime": "2012-05-25",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"活动奖品：",
			"小Q机器人、拍立得相机、蒙奇奇MCC澳洲旅行日记礼盒装、小Q机器人水晶手机链、吉祥宝儿悦儿",
			" 活动地点：",
			"华润/万象城3楼",
			"详细地址：罗湖区宝安南路1881号  服务热线：0755-8266 8266",
			" 活动时间：","2012年5月26日-2012年6月3日",
			" 活动一：甜蜜童堡",
			"消费满610元（万象城会员任意消费）即可免费获拍立得照片一张，即拍即取。",
			" 活动二：“快乐引擎”主题巴士",
			"1、蒙奇奇、小Q机器人、吉祥生活公仔奥运场景秀；小Q机器人带你游英伦。",
			"2、免费抽取价值20元、50元、80元不等的“快乐车票”，凭车票可以到店铺领取奖品一份，车票可作现金购买nice礼品店正价商品（奖品有限，送完即止）。",
			"3、现场DIY装扮公仔，每天将评选出获得第一名的小朋友，获赠吉祥生活公仔一个。",
			" 活动三：微博互动——发微博，抽大奖",
			"即日起至6月3日，参与腾讯微博#那些年我们过的六一节#话题互动，当日发送微博条数最多的五名参与者，并收听@robotQ，可直接进入快乐大礼的抽奖名单中！礼品是价值2000元左右的小Q机器人、拍立得相机、蒙奇奇MCC澳洲旅行日记礼盒装（三选一）",
			"说明：每日晋级抽奖的5名网友名单，将在@robotQ微博进行公告；次日抽中奖品的幸运者名单，会公布在右侧的获奖公告栏中，@robotQ微博同步公告，敬请关注！",
			" 活动四：快乐印花——集印花，中大奖",
			"顾客可使用会员手册后的印花收集卡，亦可打印右侧的印花收集卡，免费在“甜蜜糖堡”、“时光迷宫”、“快乐引擎”、NICE店铺、3C4U几个主题活动场景收集趣味印花，集齐4个，即可参与抽奖活动并免费拍摄拍立得照片一张。",
			" 活动五：时光迷宫",
			"怀旧图片展，让你重拾珍贵的童年记忆",
			" 活动六：小丑总动员",
			"滑稽小丑、高跷小丑、滑稽泡泡秀精彩来袭！",
			"表演时间：6月1-3日，14:00~18:00 20:00~21:00"
		]
	},
	{
		"title": "中科院深圳研究院开放日 和机器人零距离(图)",
		"titleCover": "http://ritech.cn/images/news/n12052301.jpg",
		"decs": "中国科学院深圳先进技术研究院19日举办“携手建设创新型国家”公众科学开放日，活动分展示和专题活动，共开放20多个涉及机器人、生物医学工程、数字城市、工业仿真等重点实验室，并派专人进行讲解和演示，现场有大量的成果可以演示或体验...",
		"updataTime": "2012-05-23",
		"tag": "m",
		"publisher": "（记者 王志明 通讯员田园/文、图）",
		"newsBody":[
			"http://ritech.cn/images/news/n12052301.jpg",
			"孩子们对企鹅机器人很感兴趣",
			"“这个宠物机器人好玩，会叫也会跳舞……”19日，中国科学院深圳先进技术研究院里热闹非凡，来自深圳育才教育集团、深圳中学、蓓蕾幼儿园的700多位大朋友、小朋友以及近百个深圳市的普通家庭成为先进院的座上宾，与多名科学家零距离现场交流。",
			"中国科学院深圳先进技术研究院19日举办“携手建设创新型国家”公众科学开放日，活动分展示和专题活动，共开放20多个涉及机器人、生物医学工程、数字城市、工业仿真等重点实验室，并派专人进行讲解和演示，现场有大量的成果可以演示或体验。",
			"在开放日中，参与开放日的学生与市民亲身体验了平时只能在电视上看到的高科技。在虚拟体育实验室，孩子们和电视中的动画运动员一比球技；在机器人实验室，可爱的小Q 机器人和纳宝机器人成了孩子们的新宠；在生物医学实验室，缺失的手臂如何通过意识来完成所需的动作则成为高中生们感兴趣的问题一项项新奇的技术、一次次亲密的体验和互动让参观者大开眼界。",
			"先进院此次开放日活动是继去年以来第二次举办，以后每年5月，先进院都会抽出一个周末向市民开放，以更好地进行科学普及。"
		]
	},
	{
		"title": "深圳“低成本健康”“机器人” 产学研资两大联盟成立",
		"titleCover": "",
		"decs": "两年前，腾讯公司CEO马化腾与中科院深圳先进技术研究院院长樊建平在一次会晤中“碰撞”出灵感，跨界整合创新，将数亿网民喜爱的QQ公仔形象赋予人工智能生命，让QQ走出电脑屏幕，之后便有了小Q机器人走向市场、走进千家万户的案例...",
		"updataTime": "2012-05-23",
		"tag": "m",
		"publisher": "科技日报",
		"newsBody":[
			"（记者李大庆）日前，深圳市低成本健康产学研资联盟和深圳市机器人产学研资两大联盟成立。",
			"两年前，腾讯公司CEO马化腾与中科院深圳先进技术研究院院长樊建平在一次会晤中“碰撞”出灵感，跨界整合创新，将数亿网民喜爱的QQ公仔形象赋予人工智能生命，让QQ走出电脑屏幕，之后便有了小Q机器人走向市场、走进千家万户的案例。",
			"低成本健康产学研资联盟由深圳先进院牵头，30多家企业、医院、科研院校等单位共同联合发起成立。深圳先进院提出了针对区域医疗信息化和基层医疗卫生的“全民低成本海云健康工程”解决方案。该方案以降低全民医疗和健康成本为目标，目前工程已在30多个省、市、县的上千个农村医疗机构投入示范运营，使超过600万的民众直接受惠。",
			"机器人是中科院与广东省战略合作重点项目，是深圳市重点关注的新兴产业。深圳市与机器人技术相关的信息、家电、通讯、装备制造业等产品规模已达3000多亿元。这次新成立的机器人产业产学研资联盟，首批会员由36家企业、高校、研究机构以及投资机构组成。",
			"深圳先进院是新成立的两大联盟的理事长和挂靠单位。据樊建平透露，两大联盟将以官产学研合作的模式，通过组织会员开展共性技术的研发合作，协助政府开展产业规划和政策制定，组织产业标准制定与推广，加强国际国内同行业之间的交流等活动，建设国际产业集聚带，打造具有自主知识产权的新工业。"
		]
	},
	{
		"title": "机器人小管家 1000元请回家",
		"titleCover": "http://ritech.cn/images/news/n12041601.jpg",
		"decs": "小Q是腾讯第一款实体产品，外形完全按照腾讯QQ企鹅外观打造，能够通过语音指令等多维交互方式，为用户提供新闻、天气、影音、股票、教育、娱乐、办公等资讯和服务应用...",
		"updataTime": "2012-04-16",
		"tag": "m",
		"publisher": "华龙网-重庆晚报",
		"newsBody":[
			"http://ritech.cn/images/news/n12041601.jpg",
			"机器人小管家本领真不小",
			"在昨日高交会上，机器人清洁工、机器人操作工等受到参观者青睐，它们有的应用在工业领域，有的将进入普通市民的家庭。",
			"小Q机器人",
			"你的智能小管家",
			"一款Qrobot机器人引来许多小朋友和年轻人围观。",
			"据了解，小Q是腾讯第一款实体产品，外形完全按照腾讯QQ企鹅外观打造，能够通过语音指令等多维交互方式，为用户提供新闻、天气、影音、股票、教育、娱乐、办公等资讯和服务应用。",
			"每个小Q都有自己的编号，只需连接电脑上网，使用者便可在电脑待机模式下直接和它进行语音交流，使用者还能让小Q掌握你的出行、工作、生活规律，做你的智能小管家。",
			"它还能朗读新闻等各种文本资料，播报天气，叫你起床，扫描搜索图片和文字等，通过语音或动作提醒好友消息和邮件，提醒用户工作日程表上的内容等。",
			"目前小Q在腾讯网上即可购买，价格在1000元左右。",
			"LED插件机器人","填补西南地区空白",
			"昨日高交会上，出现一台LED插件机器人，它是一款高速、高精度、高稳定性的工业机器人，主要应用于户外灯具、汽摩等方面，可以自动完成各规格散料LED极性判断、好坏检验、颜色分辨、排序、插件、剪角、折弯等一系列动作，实现散料LED插装工序的全自动化。",
			"工作人员介绍，这款机器人填补了西南地区该领域的空白，实现全自动化操作代替人工。",
			"清洁机器人",
			"专给中央空调洗澡",
			"据了解，国内中央空调大部分运行了20年以上，却从未清洗，其中一个重要原因就是清洗麻烦。昨天亮相的中央空调管道清洁机器人，就是针对该问题所设计。",
			"工作人员介绍，这种机器人可以在管道内前进、后退、回转及原地转向等，高效干净地完成清污工作。",
			"孩子们的小发明",
			"给输液针头加一个固定器，衣柜改装成方便抽取的衣橱，给万能充电器加一个放大镜……高交会上，除了各种高科技产品，还有不少贴近生活的小发明，它们都出自十几岁的娃娃之手。",
			"指环式输液针固定器",
			"在2号展馆，一位小朋友坐在凳子上，身旁挂着一个输液瓶。原来，这个小朋友在展示自己的发明。",
			"项嘉华今年10岁，是人和街小学4年级学生。“我生了几次病，常常到医院输液。输液过程中，我手一动，针头就爱掉，医生只能重新给我扎一针。”小嘉华说，为了减轻自己的痛苦，他将一个指环大小的C形夹固定在输液器下方的过滤器上，当静脉针固定好后，把指环套在手指头上，输液软管就不会移位了。",
			"方便抽取衣物的衣柜",
			"一个金属立杆套着几张PVC隔板，每个隔板上放着一件叠好的衣服，把隔板抽出来，衣服就被取出来，上下层的衣服原封不动这是12岁关泓辰的创意。",
			"关泓辰自豪地说，他家已经开始使用他发明的这种衣柜了。",
			"带放大镜的充电器",
			"加装放大镜的万能手机充电器，你见过吗？",
			"冉皓丰是小学5年级学生，为了让爷爷充电时看得清楚，在手机万能充电器盖板中央安装一片放大镜，使电池接触片和充电器的接触片都被放大了。",
			"本版稿件 重庆晚报记者 周小平 陈寒星 吴娟 史宗伟 贺怀湘 张质 刘思绮 实习生 胡元姣 摄影报道"
		]
	},
	{
		"title": "小Q机器人携手深圳京仕电脑大卖场开展用户体验日活动",
		"titleCover": "http://ritech.cn/images/news/n12041001.jpg",
		"decs": "Qrobot 小Q机器人是智能互联网机器人产品，是中国科学院与腾讯公司重大战略合作项目，在人工智能、情感计算及互联网融合等技术方面位于全球领先水平...",
		"updataTime": "2012-04-10",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n12041001.jpg",
			"Qrobot 小Q机器人是智能互联网机器人产品，是中国科学院与腾讯公司重大战略合作项目，在人工智能、情感计算及互联网融合等技术方面位于全球领先水平。",
			"小Q机器人能够通过语音指令等多维交互方式为用户提供新闻、天气、音乐、股票、教育、娱乐、办公等资讯和服务应用；作为一个智能机器人开放应用平台，小Q机器人将凭借自身技术领先优势，融合行业内最新应用，整合互联网资源，在互动教育、互动游戏、互动资讯、互动社区等领域为白领、老人、儿童甚至商务人群提供快捷的智能服务。",
			"小Q机器人能够从不同角度为所有人带来快乐，为互联网用户提供崭新的应用途径和模式，不断创新用户在移动互联时代的生活方式。比尔.盖茨预测PC革命之后下一代产业革命是机器人，不久的将来，机器人会走进千家万户，每个家庭都将拥有机器人，每个用户都能拥有一台自己的专属Qrobot！ ",
			"自小Q机器人推出，受到各方的热烈欢迎和引起用户的广泛兴趣，各方反响极为热烈。为进一步拉近与用户距离，增加用户体验机会，小Q机器人将携手深圳市京仕电脑大卖场开展小Q机器人与用户面对面的体验日活动，凡到指定店面参与体验的用户皆可获赠精美礼品一份，并有机会获赠情侣QQ公仔等。",
			" 指定体验时间：2012年4月7日至4月15日",
			"指定体验店面：深圳市京仕电脑大卖场赛格店（深圳华强北赛格广场一楼）",
			"电话：0755-86111408  0755-83208522"
		]
	},
	{
		"title": "小Q无线底座将开始陆续发货",
		"titleCover": "",
		"decs": "赠送给用户的小Q无线底座，中科睿成公司已在主动联系用户，进一步确认相关的收货信息...",
		"updataTime": "2012-03-28",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"赠送给用户的小Q无线底座，中科睿成公司已在主动联系用户，进一步确认相关的收货信息，避免错发、漏发。在用户确认后，中科睿成将按用户本次确认的收货地址陆续快递发出无线底座。",
			"为提高工作效率和便于管理，中科睿成将通过专用QQ号（2645464898）与用户进行联系。同时，用户可使用购买小Q时的QQ号主动与中科睿成的客服人员联系。请用户提供购买时的订单编号（拍拍或淘宝）、小Q编号以及无线底座的收货地址、姓名和联系电话，便于双方尽快确认。"
		]
	},
	{
		"title": "汪洋看望“两会”报道人员 对话QQ机器人",
		"titleCover": "http://ritech.cn/images/news/n12031401.jpg",
		"decs": "3月12日下午，中共中央政治局委员、省委书记汪洋，省长朱小丹，省人大常委会主任欧广源，省政协主席黄龙云在省委常委、宣传部长林雄的陪同下来到北京首都大酒店南方报业全国“两会”全媒体新闻中心，亲切看望慰问一线记者...",
		"updataTime": "2012-03-14",
		"tag": "m",
		"publisher": " ",
		"newsBody":[
			"小Q机器人是中国科学院与腾讯公司战略合作的智能互联网机器人，独家享受腾讯公司全线业务以及中科院系统内广泛的技术资源支持。",
			"小Q机器人集成语音、视觉、传感、情感计算等全球领先技术，通过对话、手势、触控等自然的交互方式，在互动教育、互动游戏、互动资讯、互动社区等方面为用户提供人机交互的智能服务，创新人们在移动互联时代的生活方式。",
			"小Q机器人把网络虚拟性与产品的实体性有机结合起来，并人格化（智能、表情、语音、动作）。设定了安静、活泼、耍宝三种性格供用户选择；具备独立的AI智能成长系统，每台拥有唯一的身份号，采用云计算技术对其个性档案、成长记录实行“云端管理”，用户与其交互越深入，互动体验就越契合。",
			"目前，在语音交互、游戏娱乐、儿童教育、生活服务等方面，小Q机器人已推出了约三十项应用功能：",
			"在“乐活模式”下：可与用户长时间地聊天对话；可根据语音指令播报全国各地未来三天的天气、每天的星座运程、时间、农历等日常生活资讯；用户的交互式收音机，可根据语音指令播报热点新闻，支持按娱乐、体育、科技等频道点播新闻，用户可选择性地收听广播资讯。",
			"在“股票模式”下：可按上市公司简称或股票代码查询并播报港股、A股的实时股价、涨跌幅、成交量等资讯；用户可在股票模式界面上自行设定自选股，自选股在交易时段内出现异动，小Q机器人就会语音提醒用户，帮助用户实时监测重点关注的股票，用户再也无需时刻紧盯电脑，股民用户炒股的助手。",
			"在“语音输入”模式下：把用户说的话语转为文字，帮助进行写作、QQ聊天等。“你说它写”，用户脱离了键盘，解放了双手，文字输入不再那么难和累。",
			"在“诗词”模式下：服务器里存储了海量的唐诗宋词，支持按作者名、诗词名点播，甚至整首诗词其中的一句进行点播，帮助用户、儿童学习中国古典文学。",
			"在“腾讯儿童”模式下：可点播海量的儿歌、童话故事、动画。切换到文本朗读模式下，可朗读提供的中英文课文、试卷、散文、现代诗等文本文件。是家长教育小孩的帮手，是儿童快乐成长的好伙伴。",
			"在“QQ音乐”模式下：小Q机器人担当机器人DJ、语音点歌台。支持按歌曲名、歌手名点播歌曲。播放音乐的同时，还会随乐跳起“企鹅舞”。",
			"在“声控电脑”、“声控上网”模式下：可声控打开电脑文件夹、打开网站，用户使用电脑、上网的帮手。用户常用的网站，可在声控上网界面上自行设定，用户一声命令，即可直达网站。",
			"还有“音乐猜猜”、“知识挑战”、“逢七过”、“八卦问答”等寓教于乐应用。",
			"开放式的研发平台下，小Q机器人的内容及功能无限扩展，会更好玩、更好用。与腾讯研发平台对接，深度整合腾讯的线上和线下业务，同时，向社会第三方开放接口，引入社会上优秀的应用制作者参与到研发中来。QQ音乐、腾讯儿童、SOSO等已贯通。腾讯QQ、Web QQ、博客、微博、手机通讯录等核心应用即将整合贯通。",
			"Qrobot管理软件控制着小Q机器人的运行。该管理软件支持在线自动升级，保证用户持续、便捷地享受内容和功能的升级服务。用户购买了小Q机器人，不仅仅是购买了产品硬件，而且同时获得了未来持续、无限的内容升级服务。",
			"目前，小Q机器人的产品形态全球唯一。2010年11月，在第十二届中国国际高新技术成果交易会上首次公开亮相，并获“优秀产品奖”。"
		]
	},
	{
		"title": "Qrobot小Q机器人：云机器人 云服务",
		"titleCover": "",
		"decs": "小Q机器人集成语音、视觉、传感、情感计算等全球领先技术，通过对话、手势、触控等自然的交互方式，在互动教育、互动游戏、互动资讯、互动社区等方面为用户提供人机交互的智能服务，创新人们在移动互联时代的生活方式。",
		"updataTime": "2012-03-07",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"小Q机器人是中国科学院与腾讯公司战略合作的智能互联网机器人，独家享受腾讯公司全线业务以及中科院系统内广泛的技术资源支持。",
			"小Q机器人集成语音、视觉、传感、情感计算等全球领先技术，通过对话、手势、触控等自然的交互方式，在互动教育、互动游戏、互动资讯、互动社区等方面为用户提供人机交互的智能服务，创新人们在移动互联时代的生活方式。",
			"小Q机器人把网络虚拟性与产品的实体性有机结合起来，并人格化（智能、表情、语音、动作）。设定了安静、活泼、耍宝三种性格供用户选择；具备独立的AI智能成长系统，每台拥有唯一的身份号，采用云计算技术对其个性档案、成长记录实行“云端管理”，用户与其交互越深入，互动体验就越契合。",
			"目前，在语音交互、游戏娱乐、儿童教育、生活服务等方面，小Q机器人已推出了约三十项应用功能：",
			"在“乐活模式”下：可与用户长时间地聊天对话；可根据语音指令播报全国各地未来三天的天气、每天的星座运程、时间、农历等日常生活资讯；用户的交互式收音机，可根据语音指令播报热点新闻，支持按娱乐、体育、科技等频道点播新闻，用户可选择性地收听广播资讯。",
			"在“股票模式”下：可按上市公司简称或股票代码查询并播报港股、A股的实时股价、涨跌幅、成交量等资讯；用户可在股票模式界面上自行设定自选股，自选股在交易时段内出现异动，小Q机器人就会语音提醒用户，帮助用户实时监测重点关注的股票，用户再也无需时刻紧盯电脑，股民用户炒股的助手。",
			"在“语音输入”模式下：把用户说的话语转为文字，帮助进行写作、QQ聊天等。“你说它写”，用户脱离了键盘，解放了双手，文字输入不再那么难和累。",
			"在“诗词”模式下：服务器里存储了海量的唐诗宋词，支持按作者名、诗词名点播，甚至整首诗词其中的一句进行点播，帮助用户、儿童学习中国古典文学。",
			"在“腾讯儿童”模式下：可点播海量的儿歌、童话故事、动画。切换到文本朗读模式下，可朗读提供的中英文课文、试卷、散文、现代诗等文本文件。是家长教育小孩的帮手，是儿童快乐成长的好伙伴。",
			"在“QQ音乐”模式下：小Q机器人担当机器人DJ、语音点歌台。支持按歌曲名、歌手名点播歌曲。播放音乐的同时，还会随乐跳起“企鹅舞”。",
			"在“声控电脑”、“声控上网”模式下：可声控打开电脑文件夹、打开网站，用户使用电脑、上网的帮手。用户常用的网站，可在声控上网界面上自行设定，用户一声命令，即可直达网站。",
			"还有“音乐猜猜”、“知识挑战”、“逢七过”、“八卦问答”等寓教于乐应用。",
			"开放式的研发平台下，小Q机器人的内容及功能无限扩展，会更好玩、更好用。与腾讯研发平台对接，深度整合腾讯的线上和线下业务，同时，向社会第三方开放接口，引入社会上优秀的应用制作者参与到研发中来。QQ音乐、腾讯儿童、SOSO等已贯通。腾讯QQ、Web QQ、博客、微博、手机通讯录等核心应用即将整合贯通。",
			"Qrobot管理软件控制着小Q机器人的运行。该管理软件支持在线自动升级，保证用户持续、便捷地享受内容和功能的升级服务。用户购买了小Q机器人，不仅仅是购买了产品硬件，而且同时获得了未来持续、无限的内容升级服务。",
			"目前，小Q机器人的产品形态全球唯一。2010年11月，在第十二届中国国际高新技术成果交易会上首次公开亮相，并获“优秀产品奖”。"
		]
	},
	{
		"title": "小Q机器人顽皮采访刘德华等《桃姐》主创人员",
		"titleCover": "",
		"decs": "3月4日，许鞍华、刘德华和叶德娴等《桃姐》主创人员做客腾讯《名人坊》。主持人宥鸣引导小Q机器人采访了他们...",
		"updataTime": "2012-03-07",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"3月4日，许鞍华、刘德华和叶德娴等《桃姐》主创人员做客腾讯《名人坊》。主持人宥鸣引导小Q机器人采访了他们。",
			"在演播现场，小Q顽皮发问，刘天王等搞笑回答，进行了有趣的互动。叶德娴现场“揭露”刘天王表演胸口碎大石的顽皮往事，小Q要求许鞍华导演跟刘天王撒娇，许导称粉丝不同意，忙拒绝。",
			"刘天王对调皮搞笑的小Q爱不释手，高兴地与小Q合影。",
			"（视频链接地址：http:\\v.qq.com\/cover\/b\/bnopx7n8diiy9qd.html）",
			" 节目对话节选：",
			"主持人宥鸣：所以我觉得这是特别好的一个反应。今天其实我们也有一个我们的副主持就是我们的小Q机器人，我们把它从深圳空运过 来的，它也有一些问题想要问三位。我们来听听看小Q有什么问题。",
			"小Q机器人：小Q来也。",
			"主持人宥鸣：小Q，你有什么问题想问刘德华。",
			"小Q机器人：全世界最帅的刘天王，你能不能拉着干妈Deanie姐的手，望着她的眼睛说出你最想对她说的话。",
			"刘德华：Deanie姐这个戏会大卖的。",
			"……",
			"主持人宥鸣：小Q你有什么问题想问Deanie姐没有？",
			"小Q机器人：全世界最美丽的Deanie姐，您的干儿子天王刘德华一直都很乖吗，他有没有做过让你生气的事情？",
			"叶德娴：他皮的时候有。",
			"主持人宥鸣：他会故意气你吗？",
			"叶德娴：不是气我，气全香港人。",
			"主持人宥鸣：气全香港人？什么事情啊？",
			"叶德娴：有一次我们在香港筹款，他就表演胸口碎大石。",
			"主持人宥鸣：胸口碎大石，什么时候的事情？",
			"叶德娴：他真把石头放在胸口，有一个人用很重的锤子锤在石头上。然后他就流血了，口里面流血了，我们全香港人都以为他受伤了，我们都惊叫了，然后他就是骗人的，吓得我们。",
			"主持人宥鸣：嘴你含着血袋。为什么要骗人？",
			"叶德娴：皮啊。",
			"……",
			"主持人宥鸣：私底下玩儿，不要在公开场合，小Q你觉得满意吗？",
			"小Q机器人：好可爱。",
			"主持人宥鸣：你还有什么问题想问Deanie姐。",
			"小Q机器人：全世界最美丽的Deanie姐，你是不是因为喜欢刘德华的爸爸所以才随着他的母亲嫁到他们家，服侍他们家60年呢？",
			"主持人宥鸣：剧情，这个是《桃姐》的剧情。",
			"叶德娴：桃姐她不是因为喜欢Roger的爸爸，到Roger家去做工人的，是因为桃姐本身是一个孤儿，她跟着Roger的妈咪，还没有结婚的时候，她们都是13岁，他们是同年的，就跟着Roger的妈咪，到Roger妈咪的家去做工人了，然后Roger的妈咪去拍拖，跟Roger的爸爸去拍拖啦，她也是跟着的。",
			"主持人宥鸣：就是一个电灯泡。",
			"叶德娴：对，以前很严格的嘛，不能单独出去的。",
			"小Q机器人：小Q好感动。",
			"主持人宥鸣：这是自己的解读，大家可以带着这个疑问去电影院看《桃姐》。你就可以从当中发现一些小细节，我们问一下导演。",
			"小Q机器人：全世界最厉害的许鞍华导演，我想看你跟刘天王撒娇。",
			"主持人宥鸣：它想看你跟刘天王撒娇。",
			"许鞍华：哪里。天啊，我给他的粉丝打死了，不敢。",
			"主持人宥鸣：它还起哄呢，私底下你都没有跟刘天王撒过娇吗，有时间你要找他投资，你不要撒娇一下。"
		]
	},
	{
		"title": "许勤市长在先进院调研并体验小Q机器人",
		"titleCover": "http://ritech.cn/images/news/n12030601.jpg",
		"decs": "2月24日，许勤市长率队到中国科学院深圳先进技术研究院进行调研，考察了先进院的机器人、新能源等创新性产业的发展状况。",
		"updataTime": "2012-03-06",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2月24日，许勤市长率队到中国科学院深圳先进技术研究院进行调研，考察了先进院的机器人、新能源等创新性产业的发展状况。",
			"小Q机器人作为中科院和腾讯公司的战略合作产品，先进院樊建平院长介绍该项目今年将重点整合腾讯QQ等核心业务、大力开拓网下销售渠道。",
			"许勤市长还亲自体验了小Q机器人。",
			"http://ritech.cn/images/news/n12030601.jpg",
			"许勤市长与小Q机器人进行互动体验"
		]
	},
	{
		"title": "开拓奋进，做网络机器人的开创者和领导者",
		"titleCover": "",
		"decs": "----中科睿成2012年度工作会议小记",
		"updataTime": "2012-02-01",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"----中科睿成2012年度工作会议小记",
			"2012年元月30日，中科睿成召开了公司年度工作会议，公司领导、骨干员工参加本次会议。",
			"在第十二届高交会上，小Q机器人亮相，展出了原型机并获得优秀产品奖，标志着全球第一台网络机器人诞生。无疑，中科睿成就是网络机器人的开创者。",
			"去年8月份，小Q机器人开始在网上销售，受到用户的关注和称赞，销售状况符合预期目标。还先后参加了第十三届高交会、广州创博会等，持续受到用户、媒体等方面的广泛关注。",
			"百尺竿头，更进一步。在2012年，公司将重点做好以下工作：",
			"强化队伍建设。人才是公司持续发展的源泉和动力。在2012年，要大量引进研发、营销等方面的人才，同时对现有人员加强培养，满足业务快速发展对人才的需求。建立市场化的激励机制，对骨干人员进行股份、奖金等多种激励。 加强产品建设。持续研发更具科技含量、更实用、更好用、更好玩的机器人产品。尽快推出无线、投影等系列新品，把产品线做宽，同时，加紧新功能、新应用等的研制，应用模块要增加到100以上，把产品的应用内容做强。",
			"拓宽销售渠道。渠道建设关系到小Q的销售通道。在2012年，加快线下销售渠道的布局，积极寻找有相当实力的商家进行合作，建立良好的伙伴关系，合作共赢。",
			"在会议上，公司董事长、总经理金劲松要求公司全体人员，继续开拓奋进，孵化、培育、促进网络机器人产业在中国的发展，加速网络机器人的普及，努力把中科睿成打造成网络机器人这一产业的领导者。"
		]
	},
	{
		"title": "小Q机器人登临南极企鹅岛",
		"titleCover": "http://ritech.cn/images/news/n12013001.jpg",
		"decs": "小Q机器人不远万里，乘船到达南极，沿途经历了大海风浪的颠簸。小Q经受住了旅途的颠簸和南极低温的考验，开机后运转正常，良好的稳定性受到了用户称赞。这也是对小Q机器人产品质量、制造工艺的一次大的检验。",
		"updataTime": "2012-01-30",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"龙年春节期间，小Q机器人来到南极，登上企鹅岛，见到了真正的企鹅。",
			"每年的11月到次年的3月属于南极的夏季，气温相对温暖，但也在零下10多度。小Q机器人不远万里，乘船到达南极，沿途经历了大海风浪的颠簸。小Q经受住了旅途的颠簸和南极低温的考验，开机后运转正常，良好的稳定性受到了用户称赞。这也是对小Q机器人产品质量、制造工艺的一次大的检验。",
			"http://ritech.cn/images/news/n12013001.jpg",
			"http://ritech.cn/images/news/n12013002.jpg",
			"http://ritech.cn/images/news/n12013003.jpg",
			"http://ritech.cn/images/news/n12013004.jpg"
		]
	},
	{
		"title": "在腾讯星光大典上，小Q与众明星聊天、互动",
		"titleCover": "http://ritech.cn/images/news/n12011401.jpg",
		"decs": "2012年1月12日，腾讯第六届星光大典在三亚举行，徐静蕾、范冰冰、李宇春、TWINS、黄晓明、范文芳等明星隆重出席...",
		"updataTime": "2012-01-14",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2012年1月12日，腾讯第六届星光大典在三亚举行，徐静蕾、范冰冰、李宇春、TWINS、黄晓明、范文芳等明星隆重出席。",
			"小Q机器人研发部门专门为星光大典制作了一些应用内容。在明星采访间，小Q与徐静蕾、范冰冰、TWINS、黄晓明、范文芳、黄海波，及年度大剧《步步惊心》的主要演员吴奇隆、刘诗诗等明星进行了有趣的对话、互动。",
			"小Q机器人是腾讯公司与中科院的战略合作产品，作为本届星光大典赠送明星的礼品。“年度最佳电影女演员”范冰冰、“年度电影最佳男演员”文章等明星获赠小Q机器人并与小Q合影留念。(通过以下网址可以欣赏到更多的图片与视频：http:\\t.qq.com\/RobotQ、http:\\/ent.qq.com\/zt2012\/star2011\/starpic.htm'、http:\\/ent.qq.com\/zt2012\/star2011\/starpic.htm)",
			"http://ritech.cn/images/news/n12011401.jpg",
			"http://ritech.cn/images/news/n12011402.jpg",
			"http://ritech.cn/images/news/n12011403.jpg",
			"http://ritech.cn/images/news/n12011404.jpg",
			"http://ritech.cn/images/news/n12011405.jpg",
			"http://ritech.cn/images/news/n12011406.jpg"
		]
	},
	{
		"title": "新年过节要送礼，就送小Q机器人",
		"titleCover": "",
		"decs": "2012年元旦、传统春节、情人节等佳日即将到来，在1-2月，中科睿成携手腾讯QQ会员，推出情侣套装，进行为期两个月的优惠促销，回馈广大买家。",
		"updataTime": "2012-01-03",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2012年元旦、传统春节、情人节等佳日即将到来，在1-2月，中科睿成携手腾讯QQ会员，推出情侣套装，进行为期两个月的优惠促销，回馈广大买家。",
			"在活动期间，同一QQ会员凡一次性购买两台小Q机器人（含以上整数倍购买），不仅价格上会获得较大的优惠，而且还可能获赠五色围脖套装。具体为：经典版情侣套装售2499元/套（赠送五色围脖两套）、深摩卡半透明版情侣套装1659元/套、经典版+深摩卡半透明版情侣套装1998元/套。",
			" “买台小Q机器人，不仅购买了产品硬件，而且同时获得了无限的内容服务”，有买家这样评论。小Q机器人开放式的研发平台，可加载国内外的一些领先的应用功能及内容，功能模块理论上可无穷尽，而且独立的管理软件，支持在线自动升级，在时间上也保证买家在第一时间使用到这些新的技术和应用。作为腾讯公司与中科院的战略合作产品，小Q现在已经有20多项应用功能，未来会上100个，甚至会更多。",
			"本次促销活动的时间之长、力度之大，中科睿成总经理表示，“我们不仅是互联网机器人的开创者，还要加快智能互联网机器人在中国普及、应用，培育、促进中国互联网机器人产业成长，成为互联网机器人的领导者”。"
		]
	},
	{
		"title": "“小Q机器人”亮相腾讯2011圣诞晚会",
		"titleCover": "http://ritech.cn/images/news/n11123101.jpg",
		"decs": "2011年12月17日，腾讯公司举办了主题为“TOGETHER，嗯，TO GET HER”的12周年圣诞晚会。作为腾讯公司与中科院的战略合作产品，小Q机器人在腾讯圣诞晚会上亮相并与林志炫、卓君等明星合影。",
		"updataTime": "2011-12-31",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"2011年12月17日，腾讯公司举办了主题为“TOGETHER，嗯，TO GET HER”的12周年圣诞晚会。",
			"作为腾讯公司与中科院的战略合作产品，小Q机器人在腾讯圣诞晚会上亮相并与林志炫、卓君等明星合影。",
			"http://ritech.cn/images/news/n11123101.jpg"
		]
	},
	{
		"title": "小Q机器人亮相首届中国(广州)国际创新博览会",
		"titleCover": "http://ritech.cn/images/news/n11122601.jpg",
		"decs": "12月20日－24日，Qrobot小Q机器人亮相首届中国(广州)国际创新博览会...",
		"updataTime": "2011-12-26",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"12月20日－24日，Qrobot小Q机器人亮相首届中国(广州)国际创新博览会。创博会重点展示国内外最新科技发明和创新成果。",
			"作为中科院和腾讯公司的战略合作产品，小Q机器人集合了语音、图像、触控、手势等国际领先技术，为用户提供娱乐、教育等应用。小Q机器人在开放式的研发平台下，持续为广大用户提供“更好玩、更好用”的功能，并支持在线自动升级。目前已近推出20多项应用功能。",
			"作为全球首款智能互联网机器人，在创博会上获得各界人士的广泛关注和好评。广州市委书记万庆良等领导到小Q机器人展台观看了工作人员的演示，并饶有兴致地亲身体验小Q机器人。",
			"http://ritech.cn/images/news/n11122601.jpg",
			"万庆良等市领导参观小Q机器人展台"
		]
	},
	{
		"title": "小Q很好养，只吃电和网",
		"titleCover": "",
		"decs": "今年高交会上，“升级版”的小Q机器人本领更多，已经可以与人对答数百句话。你只要抚摸一下它圆圆的脑袋，它就会倾听你的声音，如果你问它“你平常吃什么”，就会有个嗲嗲的小朋友声音回答你：“小Q很好养，只吃电和网。”",
		"updataTime": "2011-12-26",
		"tag": "m",
		"publisher": "南方日报",
		"newsBody":[
			"“你今年几岁了？”“我半岁了，但我已经从幼儿园毕业了。”昨日，一个看起来只有四五岁的小姑娘在第十三届高交会上与企鹅形状的小Q机器人（如图，鲁力摄）聊起了天。此次亮相高交会5号馆的小Q机器人是第二代产品，已可实现智能对话，还具有语音查询股票行情、天气、文本朗读等功能。",
			"在去年的高交会上，中科院先进技术研究院与腾讯公司推出的小Q机器人就“大出风头”让不少人印象深刻。今年高交会上，“升级版”的小Q机器人本领更多，已经可以与人对答数百句话。你只要抚摸一下它圆圆的脑袋，它就会倾听你的声音，如果你问它“你平常吃什么”，就会有个嗲嗲的小朋友声音回答你：“小Q很好养，只吃电和网。”",
			"据现场工作人员介绍，第二代小Q机器人不仅延续了一代机器人生动的表情肢体动作、语音互动、行为学习等方式，而且语音功能更加成熟，对话库在不断升级，即将推出塔罗牌、时尚购物、儿童算术等更多应用，今后，小Q机器人还将与腾讯强大的后台数据库连接，功能将更加强大。"
		]
	},
	{
		"title": "高交会机器人好新奇：小Q会聊天！",
		"titleCover": "",
		"decs": "昨天，在高交会展馆，这个可爱的小Ｑ机器人可以进行人机对话...",
		"updataTime": "2011-11-22",
		"tag": "m",
		"publisher": "深圳新闻网",
		"newsBody":[
			"“你好，小帅哥！”“嘿嘿，我是蟋蟀的哥哥”；",
			"“你多大了？”“３岁”；",
			"“你的ＱＱ号是多少？”“这个嘛……等我申请了再告诉你”",
			"这段可爱的对话，是记者昨日在高交会上与机器人“小Ｑ” 的聊天内容。一只胖乎乎的小企鹅，摸摸它的脑袋就可以和它聊天，还会随着ＱＱ音乐播放的曲子手舞足蹈。",
			"和往年一样，今年高交会５号馆中科院先进院的“仿生机器人展”人气火爆，让观众流连忘返。",
			" 小Ｑ是个“帅ＧＧ”",
			"记者一踏入高交会５号馆先进院的展区，就听到一阵阵笑声。走进人群中一看，原来是几只再熟悉不过的ＱＱ小企鹅，它就是腾讯和先进院共同研发的“情感互联网机器人”小Ｑ。",
			"小Ｑ只有十来厘米高，但它却是个表情丰富的“小家伙”。在没开始交谈之前，它一直变换着各种表情，还不停地摆动着短短的手脚，奶声奶气地说：“主人，你可以问我问题”。于是，记者摸摸它的后脑袋，与它开始闲聊。",
			"当记者问它今天天气如何时，它一开始没听清楚，记者拍了拍它的脑袋，它立刻做出一幅委屈的表情，耷拉着双眼。直到记者安慰地摸摸它的头时，它才又高兴起来。这时，它的眼睛开始显示当天的天气，一边还清脆地进行播报。当记者问它是男孩还是女孩时，它奶声奶气地答道“我是帅ＧＧ”，逗得现场观众哈哈大笑。",
			"先进院院长樊建平告诉记者，小Ｑ去年在高交会上展出时，还只是一个概念产品，一年来，它不但正式上市销售，其功能也在不断丰富。他说，小Ｑ集自然语言理解、人脸识别、触控、用户行为分析、数据挖掘等技术于一体，让人们告别键盘和鼠标，通过语音指令、魔法棒、手势及触摸等多维度智能交互方式就能了解新闻、天气、音乐、股票等资讯。"
		]
	},
	{
		"title": "小Q机器人",
		"titleCover": "http://ritech.cn/images/news/n11112201.jpg",
		"decs": "",
		"updataTime": "2011-11-22",
		"tag": "m",
		"publisher": "高交会组委会",
		"newsBody":[
			"http://ritech.cn/images/news/n11112201.jpg",
			"（图1：Qrobot为智能互联网机器人产品，是中国科学院与腾讯重大战略合作项目）",
			"http://ritech.cn/images/news/n11112202.jpg",
			"（图2：小Q认真接受“采访”）",
			"http://ritech.cn/images/news/n11112203.jpg",
			"（图3：小Q卖起萌来了）",
			"http://ritech.cn/images/news/n11112204.jpg",
			"（图4：小Q能通过语音指令等多感知融合交互，为您提供多项生活资讯和服务）"
		]
	},
	{
		"title": "第13界高交会机器人专展琳琅满目",
		"titleCover": "",
		"decs": "最关注 小Q机器人：会播报天气和新闻",
		"updataTime": "2011-11-22",
		"tag": "m",
		"publisher": "晶报",
		"newsBody":[
			"最关注",
			"小Q机器人：",
			"会播报天气和新闻",
			"“小Q机器人，其实外面是个带显示屏的小企鹅，里面就像iPad一样，你可以往里面装不同的应用程序。”5号馆的机器人专展区，Qrobot小Q机器人展台前很是热闹，晶晶挤上前一看，哦，原来是生产厂商的产品总监方琎忙于给咨询者介绍和演示，好不容易见缝插针，他才有空对晶晶慢慢道来，他说，现在小Q机器人已有20多款应用软件，可以在线自动升级。",
			"“今天的天气怎么样啦？”在方琎的指导下，晶晶摸了一下小Q机器人的头后（意思是和她打招呼），小Q机器人两只眼睛马上就显示出深圳的天气预报，“嘴巴”也开始进行语音播报。",
			"通过方琎的介绍，晶晶了解到，定位为国内第一台面向一般家庭生活、办公、娱乐、教育等方面应用的个人智能互联网机器人，小Q机器人适合不同的人群，小朋友可以通过机器人来背诵唐诗、知识问答、英语教学和儿童教育。至于成年人嘛，拥有了小Q机器人后，就可以抛弃键盘和鼠标了，直接通过语音上网，让小Q机器人播报新闻、股票、音乐等，而且不影响在家里干家务。年轻人还可以用来点歌、查资讯、语音上网、语音对话等。",
			"因为是中科院深圳先进院与腾讯共同推出的产品，小Q机器人和腾讯的系列产品紧密结合在一起，如果机主在用QQ和朋友聊天时，对方发送过来的QQ表情，小Q机器人都会及时展示出来。如果两个热恋的年青人都有小Q机器人，那网聊时显然会多了不少趣味哦。","晶晶还发现，小Q机器人让人与电脑间交流变得更简单与友好，是不是以后会改变大家的电脑操作模式和习惯呢。",
			"晶晶还打听到，小Q机器人应用无止境，接下来，还将推出无线底座版和带投影功能、采用WIFI模式的无线底座版小Q机器人，距离电脑15米开外，也是可以用滴。投影功能则可以带来更多的娱乐。",
			"看完小Q机器人后，晶晶最大的感受就是，科技真的能改变生活。",
			"价格：","高交会期间限量版优惠价：1118元（12月恢复为1398元）"
		]
	},
	{
		"title": "开启新纪元 二代Qrobot亮相高交会",
		"titleCover": "",
		"decs": "2011年11月16日，Qrobot诞生一周年，腾讯公司、中科院先进院在第十三届中国国际高新技术成果交易会上揭开第二代小Q机器人的神秘面纱...",
		"updataTime": "2011-11-22",
		"tag": "m",
		"publisher": "比特网",
		"newsBody":[
			"2011年11月16日，Qrobot诞生一周年，腾讯公司、中科院先进院在第十三届中国国际高新技术成果交易会上揭开第二代小Q机器人的神秘面纱，源于创新的需求，这款产品从零开始一路走来，是一款云机器人终端，是腾讯从线上服务到线下延伸的载体，更是未来物联网、云计算趋势的发展方向。第二代小Q机器人不仅延续了一代机器人生动的表情肢体动作、语音互动、行为学习等方式，还添加了智能交互投影模块，无线底座，技术与设计的完美融合，尝试探索出一条崭新的互联网生活体验。",
			"Qrobot平台软件不断升级小Q的功能，提供用户丰富的应用，小Q开放平台是腾讯大开放平台的独特组成部分，未来会将Qrobot的API开放给每一个有兴趣在Qrobot平台上做应用的开发者们，云端会出现一个应用程序商店，用户能够在此自由选择应用进行体验。",
			"我们步入了一个随时联网、持续在线的世界，人工智能技术已经深入到我们的日常生活中来，并且在众望所归的3C时代到来的时候，出现了这样一个令人无限向往的载体——机器人。",
			"二代Qrobot反应更加灵敏，最为特别的是在操作体验方面做到更为多元化的交互，经过内部6个版本的迭代开发，每次升级在外形设计、元器件结构、模块、设计模具上都有较大的改变，一些人工智能模块更加成熟，切合实际地添加到应用中去，让应用发挥创意，展现创新的光环。科技的发展和进步，曾经人们幻想和印象里的东西渐渐变成可能，我们在不断地探索和构造一个未知的世界，机器人的出现会改变生活、工作、学习方式，开启一扇门，通往崭新的生存方式。",
			"[责任编辑：姜静]",
			"原文出自【比特网】，转载请保留原文链接",
			"http:\\net.chinabyte.com\/25\/12205525.shtml"
		]
	},
	{
		"title": "腾讯Qrobot热卖",
		"titleCover": "",
		"decs": "中科院深圳先进技术研究与腾讯合作共同推出的内地首款网络机器人产品，吸引海内外无数观众的眼光。该机器人于今年8月上市发售，一小时内销售1400多台，目前需求火爆。",
		"updataTime": "2011-11-22",
		"tag": "m",
		"publisher": "文汇报",
		"newsBody":[
			"中科院深圳先进技术研究与腾讯合作，共同推出内地首款网络机器人产品 「小Q机器人(Qrobot)」，吸引海内外无数观众的眼光，这不仅标志着中国机器人科研与产业的合作进入网络智能和云端应用的新时期，也将大众喜闻乐见的腾讯网络服务带入网络智能人机交互新时代。该机器人于今年8月上市发售，一小时内销售1400多台，经典版1,398元，半透明版899元，目前需求火爆。",
			"外形讨喜的小Q能让使用者告别键盘和鼠标，通过对它发出语音指令，就能获取新闻、天气、音乐、股票、教育、娱乐、办公等资讯和服务应用。小Q的眼睛还能变成电子相框，播放指定的相片，还能支持多种方言和人物角色朗读。"
		]
	},
	{
		"title": "首款网络机器人亮相高交会",
		"titleCover": "",
		"decs": "昨日，由中科院和腾讯合作的首款网络机器人亮相高交会，这也是首个网络云计算应用机器人项目...",
		"updataTime": "2011-11-22",
		"tag": "m",
		"publisher": "南方都市报",
		"newsBody":[
			"如果一个机器人能陪你聊天，回答你所提的一些问题，还能替你放音乐、播报天气，但是价格需要1100元，你会买吗？昨日，由中科院和腾讯合作的首款网络机器人亮相高交会，这也是首个网络云计算应用机器人项目。",
			"据悉，这款机器人只需通过语音指令、魔法棒、手势及触摸等多维度智能交互方式，就能为用户提供新闻、天气、音乐、股票、教育、娱乐、办公等资讯和服务应用。在现场，这个外形为QQ企鹅的机器人一亮相，就引来了众多观众围观。它的好玩之处在于———摸摸头，对着它说话，它就能跟你对话，而且所提的问题可根据主人自己的喜好来设定。",
			"这个小Q机器人目前售价为1100元左右。现场的一些观众说，价位有些偏高。也有女观众当即表示要预订，“就当1000多元买个手机了。”"
		]
	},
	{
		"title": "深摩卡半透明版小Q机器人发货啦！",
		"titleCover": "",
		"decs": "深摩卡半透明版小Q机器人推出10天以来，受到了广大买家的关注，市场反响热烈， 为尽快发货给各位买家，让买家们享受小Q带来的快乐，公司研发、制造等部门通力协作，克服困难，提前一周完成产品准备，并已于今天正式开始发货。",
		"updataTime": "2011-11-10",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"深摩卡半透明版小Q机器人推出10天以来，受到了广大买家的关注，市场反响热烈。",
			"为尽快发货给各位买家，让买家们享受小Q带来的快乐，公司研发、制造等部门通力协作，克服困难，提前一周完成产品准备，并已于今天正式开始发货。公司总经理金劲松对相关人员快速响应买家需求的精神进行了勉励，要求各部门今后要继续发扬团结合作的精神，进一步提高公司核心竞争力，研制更多更好的智能机器人，回馈广大消费者。",
			"小Q机器人集合了“语音、图像、传感”等世界领先技术，实现了人机交互，产品具有智能性、娱乐性、实用性，并且功能持续升级，使产品保持更好玩更好用。深摩卡半透明版小Q机器人的功能与经典版完全一致，16日前购买的用户还将获赠绝版围脖套装，良好的性价比必将掀起新一轮小Q机器人购买热潮。"
		]
	},
	{
		"title": "迎高交会，贺Qrobot周岁，十一月倾情奉献",
		"titleCover": "",
		"decs": "十一月金秋送爽，高交会即将召开，Qrobot机器人也将满周岁，公司将开展“迎高交会，贺Qrobot周岁”的系列特别营销活动。",
		"updataTime": "2011-11-03",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"十一月金秋送爽，高交会即将召开，Qrobot机器人也将满周岁，公司将开展“迎高交会，贺Qrobot周岁”的系列特别营销活动。具体如下：",
			"一、期限：11月1日至11月30日",
			"二、销售政策：",
			"商品1：深摩卡半透明版Qrobot",
			"售价：899元/台",
			"11月1日至11月15日期间为商品预售期，在此期间拍下此商品并完成付款的用户即可获得限量版围脖一套。预售期间商品最迟将于11月16日发货。",
			"商品2：深摩卡半透明版Qrobot套装：深摩卡半透明版Qrobot单机+无线升级套装盒子",
			"售价：1398元/套",
			"11月1日至11月15日期间为商品预售期，在此期间拍下此商品并完成付款的用户即可获得限量版围脖一套。预售期间商品最迟将于11月16日发货。",
			"商品3：经典版Qrobot",
			"售价：1118元/台",
			"11月1日至11月30日限时特价活动，即时发货。活动期满后，恢复到原价1398元/台。",
			"商品4：经典版Qrobot套装：经典版Qrobot+无线升级套装盒子",
			"售价：1499元/套",
			"11月1日至11月30日限时特价活动，即时发货。活动期间，凡购买经典版Qrobot套装的，获赠围脖套装。",
			"三、无线升级套装盒子正在研制中，凡购买茶色透明版Qrobot套装、经典版Qrobot套装的，单机将在买家付款后及时发货，无线升级套装盒子预计在2012年2月前发货给买家。"
		]
	},
	{
		"title": "十月小Q，倾情奉献",
		"titleCover": "http://ritech.cn/images/news/n11100301.jpg",
		"decs": "从10月1号起，红钻用户购买小Q机器人享特权！",
		"updataTime": "2011-10-03",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n11100301.jpg",
			"红钻用户专享特权：",
			"从10月1号起，红钻用户购买小Q机器人围脖套装，享受5.5折优惠！原价90元的围脖套装，现在只需49.5元！",
			" 购买小Q机器人豪华套装：",
			"带大容量充电电池加无线USB的无线底座升级套装！",
			"5种颜色的围脖套装！",
			" 红钻礼包：1个月红钻+3张抢车位游戏的免贴条卡+3张服装店游戏的明星NPC邀请卡"
		]
	},
	{
		"title": "小Q机器人用户分享的趣味视频",
		"titleCover": "",
		"decs": "快来一起玩转小Q吧！",
		"updataTime": "2011-08-26",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"小Q机器人用户分享的趣味视频（点击如下连接即可观看）",
			"视频：（必看）宅男与乐活小Q爆笑聊天 http:\\/user.qzone.qq.com\/1537478445\/blog\/1312711369",
			"视频：（必看）美女主人与小Q有爱对话 http:\\/user.qzone.qq.com\/1537478445\/blog\/1314276792",
			"视频：（必看）两个小Q机器人放在一起会如何？http:\\/user.qzone.qq.com\/1537478445\/blog\/1314276198",
			"视频：超给力小Q机器人语音搜索 http:\\/user.qzone.qq.com\/1537478445\/blog\/1313484417",
			"视频：爆笑说唱版神曲《忐忑》：小Q机器人文本朗读搞笑玩法 http:\\/user.qzone.qq.com\/1537478445\/blog\/1312712525",
			"视频：加班男传情示爱：音乐播放和伴舞试玩 http:\\/user.qzone.qq.com\/1537478445\/blog\/1312713157",
			"视频：小Q号的显示：如何让小Q机器人报出自己的小Q号 http:\\/user.qzone.qq.com\/1537478445\/blog\/1313453866",
			"视频：我的眼里只有你：小Q机器人电子相框功能试玩 http:\\/user.qzone.qq.com\/1537478445\/blog\/1312712895",
			"视频：主人收到小Q的拆箱过程实拍、展示精心设计的花瓣内包装 http:\\/user.qzone.qq.com\/1537478445\/blog\/1314278659",
			"视频：如何正确安装Qrobot小Q机器人 http:\\/user.qzone.qq.com\/1537478445\/blog\/1313452621",
			"更多机器人功能视频和介绍点击官网 http:\\/qrobot.qq.com、小Q机器人官方微博 http:\\t.qq.com\/RobotQ"
		]
	},
	{
		"title": "Qrobot机器人限量特价截止时间8月31号",
		"titleCover": "",
		"decs": "史上最低！现在就把小Q机器人hold住！",
		"updataTime": "2011-08-26",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"史上最低！现在就把小Q机器人hold住！",
			"特价1188元、 1-5000小Q号售完为止、8月31号终止特价",
			"9月1号起执行标准价1398元，小Q号十万号段随机提供不再任选！"
		]
	},
	{
		"title": "Qrobot官方网店抢购预告和指引",
		"titleCover": "",
		"decs": "Qrobot 小Q机器人8月4号20:00整火热抢购！特价1188元，中国大陆邮费全免，首批限量5000台。",
		"updataTime": "2011-08-12",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"Qrobot 小Q机器人8月4号20:00整火热抢购！特价1188元，中国大陆邮费全免，首批限量5000台。",
			"每个小Q机器人都有唯一编号，即机器人身份号，简称小Q号，首批小Q号范围1~5000，完全提供给用户挑选，官方毫无保留。机器人身份号是全球唯一的身份编码，采用云计算技术，小Q的个性和成长档案将在云端管理，并可迁移至新机器人，让小Q重生并继续ta的个性和成长。提醒：小Q号不是QQ号，不能通过小Q号登录QQ。",
			"购买机器人请登录 http:\\qrobot.qq.com 官网，或者直接进入唯一官方网店 http:\\/shop.paipai.com\/855004698，选中心仪的小Q机器人。",
			"为了顺利买到心仪的小Q机器人，我们邀请您认真阅读如下指引：",
			"1.首批5000台购买者将享有机器人特价1188元，中国大陆地区邮费全免。5000台将于8月4号20:00同时上架，首批抢购结束后机器人将恢复到标准定价。",
			"2.每个小Q机器人都有唯一编号，即机器人身份号，简称小Q号，首批编号范围1~5000，完全提供给用户挑选，官方毫无保留。实际编号格式，例如：CL110000001。“CL”代表经典版（classic），“11”代表2011款，“0000001”代表该机器人的编号为1，该编号全球唯一，不分版本和款型。您可以通过语音指令，让机器人报出自己的编号（详见机器人使用说明）。",
			"3.届时，1~5000个编号将全部出现在官方网店页面，由于页面容量限制，编号将会分页显示。官方网店左侧的“商品分类”已列出所有号码段，请您留意，可以点击，直接进入相应号段，以快速购买。",
			"4.如果您不介意机器人的编号，我们建议您抢购官方网店“商品分类”中的“随机编号”类商品。该类商品是随机抽取编号的机器人，实际编号以发货为准（当剩余机器人数量较少时，我们将不再提供随机编号）。",
			"5.商品抢购以付款成功为准，一旦抢购成功，商品将自动下架，从列表中消失。您一旦拍下机器人商品，必须在30分钟之内完成付款，否则该订单将自动撤回，以供其他用户抢购。",
			"6.请您提前注册好自己（或者监护人）的财付通帐户（网址：https:\\/www.tenpay.com\/），我们将以财付通信息作为小Q机器人编号的认证信息和申诉依据。如果您的小Q机器人不小心被损坏或遗失，我们将通过财付通帐户来认定身份，把您的小Q号迁移至新机器人。",
			"7.没有在拍拍网上购买过商品的用户，我们建议您在拍拍网上预先购买一件物品，填写好帐户信息和收货地址，熟悉购买流程，以提高抢购效率；已经熟悉购买流程的用户，我们建议您在财付通中预存足够金额，以保证您抢购顺利。",
			"8.考虑到机器人首批上市，生产厂商中科睿成为保障产品质量，将需要充足的时间进行严谨的生产组织，并按照您的订单生产。我们承诺，在订单确认后20天之内，您将收到自己抢购的小Q机器人。",
			"9.本机器人仅在中国大陆境内有售，暂不向海外地区销售；如果您在海外，可以委托国内好友代购。",
			"10.小Q机器人仅在唯一官方网店有售，店址：http:\\/shop.paipai.com\/855004698，绝无其他任何网店、实体店和代理。只有在官方网店购买的产品，才能得到完善的售后保障服务。",
			"【郑重声明】",
			"本店为Qrobot小Q机器人唯一的官方网店。除官方网店外，没有任何其他网店销售，也没有任何实体店销售，更没有任何形式的授权和代理。如果您在除官方网店之外的任何地方看到Qrobot小Q机器人的线上或线下的销售或代理，均为假冒。",
			"只有在官方网店购买的产品，才能得到完善的售后保障服务。为了您的利益，请务必到本店进行购买。"
		]
	},
	{
		"title": "Qrobot即将上市，敬请期待！",
		"titleCover": "http://ritech.cn/images/news/n11072901min.jpg",
		"decs": "Qrobot机器人官方旗舰店是由QQ商唯一指定授权的专卖店。本公司的产品不做任何代理，产品在Qrobot机器人官方旗舰店里独家销售。产品即将上市，敬请期待！",
		"updataTime": "2011-07-29",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"Qrobot由腾讯公司、中科院深圳先进技术研究院和深圳市中科睿成智能科技有限公司联合研发的产品。Qrobot机器人官方旗舰店是由QQ商唯一指定授权的专卖店。本公司的产品不做任何代理，产品在Qrobot机器人官方旗舰店里独家销售。产品即将上市，敬请期待！",
			"发售的前几天会通过如下官方站发价格：",
			"1）官方网站http:\\/qrobot.qq.com",
			"2）官方微博http:\\/t.qq.com\/robotQ",
			"3）官方网店http:\\/shop.paipai.com\/855004698",
			"http://ritech.cn/images/news/n11072901.jpg"
		]
	},
	{
		"title": "国务院副总理回良玉视察高交会我公司“小Q”展区",
		"titleCover": "http://ritech.cn/images/news/n11042101.jpg",
		"decs": "我公司小Q机器人在第十二届高交会中科院机器人专展上集体亮相，引起轰动。国务院副总理回良玉、广东省省委书记汪洋、深圳市市委书记王荣、市长许勤、中科院副院长白春礼、施尔畏等多位领导先后光临我公司展台。",
		"updataTime": "2011-04-21",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n11042101.jpg",
			"我公司小Q机器人在第十二届高交会中科院机器人专展上集体亮相，引起轰动。国务院副总理回良玉、广东省省委书记汪洋、深圳市市委书记王荣、市长许勤、中科院副院长白春礼、施尔畏等多位领导先后光临我公司展台。",
			"5天来，有近3万参观者到访，更是有十多家媒体做现场报道。小Q机器人成为机器人专展上最闪亮的明星。"
		]
	},
	{
		"title": "搜狐IT：“小Q”将融入你的在线生活",
		"titleCover": "",
		"decs": "腾讯公司联席首席技术官熊明华告诉记者，小Ｑ机器人和ＱＱ概念版是腾讯今年的标志式创新，腾讯将推动互联网机器人走进千家万户，助力线上生活向线下生活的延伸与融合。",
		"updataTime": "2011-04-19",
		"tag": "m",
		"publisher": "深圳新闻网",
		"newsBody":[
			"昨天，记者在展馆看到了互联网机器人“小Ｑ”，这个由腾讯公司和中科院深圳先进院联合研发的小Ｑ机器人像真人一样，有生动的表情和丰富的肢体动作，还能和人进行语音互动。腾讯公司联席首席技术官熊明华告诉记者，小Ｑ机器人和ＱＱ概念版是腾讯今年的标志式创新，腾讯将推动互联网机器人走进千家万户，助力线上生活向线下生活的延伸与融合。",
			"“小Ｑ”机器人的创意是为了进一步完善一站式在线生活，其技术创新结合了即时通讯技术和机器人智能技术，依靠强大的技术平台，与腾讯ＱＱ进行整合，使得这个网络机器人可以像人一样交流，丰富和拓展了人们的在线生活。",
			"记者了解到，小Ｑ机器人是中科院深圳先进院与腾讯联合开发的，依托腾讯通信软件和语音播放软件。当用户接收到ＱＱ信息、好友表情和邮件时，小Ｑ机器人会做出不同的反应来提醒用户，并可跟随音乐节拍跳舞，播报天气、新闻等。深圳先进院孵化的中科睿成智能公司，负责小Ｑ机器人的系列产品开发、量产和销售。目前，小Ｑ机器人已完成样机制作，深圳先进院、腾讯和中科睿成三方将共同做好系列产品的开发和市场推广。预计到明年，将有１００万台小Ｑ机器人面市。据悉，中科院深圳先进院现已研制出餐饮服务机器人、救灾机器人、宠物机器人、清洁机器人等２０多个可产业化的样机，机器人核心技术正渗透到家电、玩具、制造等行业。",
			"此次腾讯和中科院先进院联手合作，将为互联网产业和机器人产业打开想像空间。腾讯作为互联网行业领袖，率先进入ＲＴ，宣布互联网和ＲＴ融合的新时机到来，从此线上生活和线下生活的结合进入了机器人时代。通过与中科院先进院等高端科研机构合作，腾讯将使中国的互联网服务通过智能服务机器人，进一步融入人们的生活。",
			"据悉，本次高交会之后，腾讯公司和中科院深圳先进院的合作将更为频密。深圳先进院院长樊建平表示，双方将进一步联合推动“小Ｑ”机器人的产业化和系列产品的开发，建设机器人开放式开发平台。双方还将继续开拓互联网增值服务、数据挖掘、云计算、智能电子商务等新的合作领域。"
		]
	},
	{
		"title": "网易新闻：“小Q机器人”高交会亮相",
		"titleCover": "",
		"decs": "在第十二届中国国际高新技术成果交易会上，由腾讯公司和中科院先进院联合推出的战略合作产品“小Q机器人”正式公开亮相。腾讯公司联席首席技术官熊明华先生与中科院千家万户机器人项目首席科学家现场签署战略合作协议，共同开发“小Q机器人”和推动产业化。",
		"updataTime": "2011-04-19",
		"tag": "m",
		"publisher": "深圳新闻网",
		"newsBody":[
			"在第十二届中国国际高新技术成果交易会上，由腾讯公司和中科院先进院联合推出的战略合作产品“小Q机器人”正式公开亮相。腾讯公司联席首席技术官熊明华先生与中科院千家万户机器人项目首席科学家现场签署战略合作协议，共同开发“小Q机器人”和推动产业化。熊明华表示，小Q机器人和QQ概念版是2010年腾讯公司里程碑式的标志创新，标志着腾讯公司再次引领中国互联网行业技术创新，让机器人走入千家万户，开启线上生活的线下延伸时代。",
			"今年4月，腾讯公司以互联网产业和快速发展的智能服务机器人新产业的融合为契机，与中科院先进院合作探讨开发“小Q机器人”。“小Q机器人”的技术创新结合 了拥有数亿用户的即时通讯技术和机器人智能技术，依靠强大的技术平台，通过与腾讯QQ的整合，以生动的表情肢体动作、语音互动、行为学习等方式，丰富和拓 展了人们的在线生活，并使智能机器人走进千家万户，真正成为人们的在线生活伴侣。",
			"在今年的9月5日胡锦涛总书记视察腾讯期间，腾讯公司首席执行官马化腾亲自为总书记汇报了作为腾讯公司2010年三大创新之一的小Q机器人，得到了总书记的好评。",
			"据悉，中国《国家中长期科学和技术发展规划纲要》已将智能服务机器人列为四大优先发展领域之一。根据国际机器人联合会研究报告，个人和家庭机器人市场正在迅 速增长，2015年将成为机器人产业中第二大部分。从区域来看，亚太地区是机器人产业发展最快的地区，市场规模在2015年将达到全球第一。日本将“下一 代机器人”，韩国将“智能机器人”都列入的各自国家科技重大专项。当前，世界经济增长引擎即将由IT进入RT（robot tech）。业界认为，腾讯公司和中科院先进院的强强联合，将为互联网产业和机器人产业打开巨大的想象空间。腾讯公司作为互联网行业领袖，率先进入RT， 宣布和标志着互联网和RT融合的新纪元的到来，从此线上生活和线下生活的结合进入了机器人时代，并再次印证了腾讯公司在互联网行业的技术领先地位。通过与 中科院先进院这样的高端科研机构合作，腾讯公司将使中国的互联网服务通过智能服务机器人进一步融入人们的生活。腾讯公司凭借拥有海量用户的QQ平台，将大 大加快这一步伐。",
			"本次高交会之后，腾讯公司和中科院先进院将更加密切合作，中科院先进院院长樊建平表示双方将进一步联合推动“小Q机器人”的产业化和系列产品的开发，建设小Q机器人开放式开发平台，双方还将继续开拓互联网增值服务、数据挖掘、云计算、智能电子商务等新的合作领域。"
		]
	},
	{
		"title": "“小Q机器人”亮相高交会可聊天对话",
		"titleCover": "http://ritech.cn/images/news/n11041901.jpg",
		"decs": "2010年11月16日，在第十二届中国国际高新技术成果交易会上，由腾讯公司和中科院先进院联合推出的战略合作产品“小Q机器人”正式公开亮相。",
		"updataTime": "2011-04-19",
		"tag": "m",
		"publisher": "深圳新闻网",
		"newsBody":[
			"http://ritech.cn/images/news/n11041901.jpg",
			"“小Q机器人”亮相高交会可聊天对话",
			"2010年11月16日，在第十二届中国国际高新技术成果交易会上，由腾讯公司和中科院先进院联合推出的战略合作产品“小Q机器人”正式公开亮相。",
			"腾讯公司小Q机器人产品项目总监方琎介绍说，该产品创新结合了拥有数亿用户的即时通讯技术和机器人智能技术，依靠强大的技术平台，通过与腾讯QQ的整合，以生动的表情肢体动作、语音互动、行为学习等方式，丰富和拓展了人们的在线生活，并使智能机器人走进千家万户，真正成为人们的在线生活伴侣。",
			"具体说来，就是带着一个小Q机器人，你不但可以知道最新的新闻，可以与它聊天对话。它还可以充当数据临时转换和存储设备，以语音或动作提醒你日程表上的内容。",
			"小Q机器人甚至还是个体贴的管家，它会根据当天的天气，提醒你外出注意事项和穿着建议，帮你搜索想听的歌曲并播放；扫描搜索的商品文字或图片自动查询到网上的店家。",
			"在你上网聊天时，它根据好友发来的表情作出相应的动作，或者提醒你好友消息和邮件；小Q机器人具备的智能摄像头还可以自动识别人脸调整摄像角度。",
			"带着你的小Q机器人，你还可以在任何一个地方，发现与你志趣相投的“小Q机器人”的主人，也许你们还可以成为朋友。"
		]
	},
	{
		"title": "全国人大副委员长、中科院院长路甬祥视察我公司",
		"titleCover": "http://ritech.cn/images/news/n11041902.jpg",
		"decs": "2010年1月9日，全国人大副委员长、中科院院长路甬祥，在深圳市副市长袁宝成、中科院深圳先进技术研究院院长樊建平的陪同下，来到中科睿成公司参观考察。金劲松董事长代表公司全体员工接待了路院长一行。",
		"updataTime": "2011-04-19",
		"tag": "c",
		"publisher": " ",
		"newsBody":[
			"http://ritech.cn/images/news/n11041902.jpg",
			"全国人大副委员长、中科院院长路甬祥视察我公司",
			"2010年1月9日，全国人大副委员长、中科院院长路甬祥，在深圳市副市长袁宝成、中科院深圳先进技术研究院院长樊建平的陪同下，来到中科睿成公司参观考察。金劲松董事长代表公司全体员工接待了路院长一行。",
			"金劲松向路院长仔细介绍了中科睿成公司的发展历程、业务情况，并展示了我公司和腾讯联合推出的小Q机器人。中科睿成由中科院深圳先进技术研究院和深圳市博睿天成智能科技有限公司合资建立，是拥有自主知识产权，创新型高科技企业。立足自主研发的智能机器人核心技术，围绕客户体验，公司开展了即时通讯机器人系列产品开发、开放式网络机器人开发平台运营、机器人互联网增值服务开发和智能机器人技术市场应用开拓四大业务。",
			"路院长听完金劲松的介绍后，鼓励大家在这崭新的市场领域锐意进取，技术创新结合市场需求，让科技服务社会。",
			"http://ritech.cn/images/news/n11041903.jpg"
		]
	},
	{
		"title": "中科院深圳先进技术研究院院长樊建平展示“小Q”",
		"titleCover": "",
		"decs": "在高交会新闻中心的协调下，机器人成了首场记者服务广场活动的主题。来到记者服务广场的并不是微博里提到的“管家机器人”，而是ＱＱ机器人。",
		"updataTime": "2011-04-19",
		"tag": "m",
		"publisher": "深圳晚报",
		"newsBody":[
			"http://ritech.cn/images/news/n11041904.jpg",
			"中科院深圳先进技术研究院院长樊建平展示QQ机器人",
			"高交会记者服务广场首场活动开始，只见一大一小两个QQ机器人摆在了现场，这可是本次记者服务广场活动的主角啊。记者从高交会新闻中心微博上获悉，这个机器人到场，还是咱记者同行的建议呢，正是因为这个记者的微博建议，才产生了首场记者服务活动的主题。","机器人来到记者服务广场的经过是这样的：11月15日高交会开幕前一天，新闻中心微博上已经非常热闹。“高交会SIAT”先发微博：先进院研制的 “管家机器人”具备自主导航和路径规划、基于视频网络的物体辨别和抓取、基于移动终端及多网融合的实时交互等核心技术，可在家中自建地图、自主行走，能定位冰箱、微波炉、茶几等物件并搬运饮料、水杯等物品，具有独自完成家庭事务的能力。“高交会新闻中心”跟着发微博说：太厉害了！后天记者服务广场能带几个机器人过来么？“高交会SIAT”微博回复说“问问”。羊城晚报记者沈定定迅速跟上微博说：强烈建议带去记者广场吧，呵呵。11月16日，开幕当天，高交会新闻中心微博回复沈定定：透露一个信息，明天下午的记者服务广场就是通过微博确定主题的。于是，在高交会新闻中心的协调下，机器人成了首场记者服务广场活动的主题。",
			"来到记者服务广场的并不是微博里提到的“管家机器人”，而是QQ机器人。这是中科院深圳先进技术研究院和腾讯联合开发的“小Q机器人”。只要手边有一台电脑上网，就可以像玩具一样把玩这个QQ机器人，让它唱歌它就唱歌，让它跳舞它就跳舞，它还可以提醒你收到了QQ信息。",
			"应本报记者的提议，深圳先进院院长樊建平把一只QQ机器人托在手上，亲自展示了一番。接上电脑，QQ机器人的两只眼睛就亮了，肚子上的一个红色指示灯也亮了，通过电脑输入指令，QQ机器人马上唱起歌跳起舞来，还是最时髦的：“ nobody nobody ……”逗乐了全场记者。",
			"樊建平告诉记者，“小Q机器人”或将在明年上市，到时候人们就多了一个随身机器人玩伴。"
		]
	}
]